export default {
  "wtvAa6fsU5APWF5H3bEqQN": "<1>গোপনীয়তা নীতি</1> এবং <3>ব্যবহারের শর্তাবলী</3> দেখুন",
  "3Dn54WPNF5VzE5PZNVQ42C": "পুনরায় যাচাইকরণ করুন",
  "aGLiVVCYQQc3qbqz9Rugmb": "বিজ্ঞপ্তি",
  "aZursHyMzqCf8q23258vE2": "বাতিল করুন",
  "g3qDpMcCoxeKi1vbF8pmJ5": "যেহেতু আপনি নির্দিষ্ট সময়সীমার মধ্যে আপনার পরিচয় যাচাইকরণ সম্পূর্ণ করেননি, তাই আপনার স্ট্যাটাসটি পুনরায় অযাচাইকৃত-তে নির্ধারণ করা হয়েছে। অনুগ্রহ করে পুনরায় আপনার পরিচয় যাচাইয়ের তথ্য জমা দিন।",
  "hKKLHfYD47D8jZ3bRWr8Nb": "পুনরায় যাচাইকরণ করুন",
  "hXuuxGgQZ3pYpPEhtXFepB": "আপনার পরিচয় যাচাইকরণের তথ্যের উপর ভিত্তি করে, আপনি এমন একটি দেশ বা অঞ্চলে বসবাস করছেন যেখানে আমরা বর্তমান স্থানীয় আইন ও প্রবিধানের কারণে পরিষেবা প্রদান করতে অক্ষম। এর ফলে সৃষ্ট অসুবিধার জন্য আমরা ক্ষমাপ্রার্থী।",
  "s7bVrYwynBGUQWmFfoTnsA": "সম্পর্কিত নীতি সম্পর্কে আরও তথ্যের জন্য আমাদের <1>ব্যবহারকারী চুক্তি</1> পড়ুন।",
  "ugX6gMQu3aTn5fgBnWUC2o": "আপনি যদি এই দেশে বা অঞ্চলে বসবাস না করে থাকেন, তাহলে অনুগ্রহ করে <1>{{date}} (UTC)</1>-র পূর্বে পুনরায় আপনার পরিচয় যাচাইকরণ জমা দিন। অন্যথায়, আপনার <3>পরিচয় যাচাইকরণের স্ট্যাটাস পুনরায় অযাচাইকৃত-তে নির্ধারণ করা হবে</3>।",
  "2vW7TMpb66typtNx1LDyNt": "পরিচয় যাচাইকরণ",
  "262ee07aefe84000a800": "আপনি যদি এই অঞ্চলের না হন, তাহলে আপনার পরিষেবাতে কোনো বাধা এড়াতে অনুগ্রহ করে দ্রুত আপনার পরিচয় যাচাইকরণ পুনরায় জমা দিন।",
  "0e5612829fed4800a0b7": "এখনই মাইগ্রেট করুন",
  "8b2da0659a454800a2cc": "সাইট মাইগ্রেশন",
  "96f0872977434800a621": "হয়তো পরে",
  "ed57cb44a83b4800a23d": "আপনার আইডি তথ্যের ভিত্তিতে, আরও উন্নত অভিজ্ঞতার জন্য আমরা {{targetSiteName}} এ মাইগ্রেট করার পরামর্শ দিচ্ছি।"
}