export default {
  "wtvAa6fsU5APWF5H3bEqQN": "<1>개인정보처리방침</1> 및 <3>이용약관</3>",
  "3Dn54WPNF5VzE5PZNVQ42C": "재인증",
  "aGLiVVCYQQc3qbqz9Rugmb": "안내",
  "aZursHyMzqCf8q23258vE2": "취소",
  "g3qDpMcCoxeKi1vbF8pmJ5": "제한 시간 내 신원 확인을 완료하지 않아 상태가 미인증으로 설정되었습니다. 신원 확인 정보를 다시 제출하시기 바랍니다.",
  "hKKLHfYD47D8jZ3bRWr8Nb": "재인증",
  "hXuuxGgQZ3pYpPEhtXFepB": "신원 확인 정보에 따르면 귀하는 현재 현지 법률과 규제에 따라 쿠코인이 서비스를 제공할 수 없는 국가 또는 지역에 거주하고 있습니다. 불편을 드려 죄송합니다.",
  "s7bVrYwynBGUQWmFfoTnsA": "관련 정책에 대한 자세한 정보는 <1>사용자 약관</1>을 참조하세요.",
  "ugX6gMQu3aTn5fgBnWUC2o": "해당 국가 또는 지역에 거주하지 않는 경우 <1>{{date}}(UTC)</1> 전에 신원 확인을 다시 제출하시기 바랍니다. 그렇지 않으면 <3>신원 확인 상태가 미인증으로 초기화됩니다</3>.",
  "2vW7TMpb66typtNx1LDyNt": "신원 확인",
  "262ee07aefe84000a800": "다른 지역 출신인 경우 서비스 이용에 불편이 없도록 즉시 신원 확인을 다시 재출하시기 바랍니다.",
  "0e5612829fed4800a0b7": "지금 마이그레이션",
  "8b2da0659a454800a2cc": "사이트 마이그레이션",
  "96f0872977434800a621": "나중에",
  "ed57cb44a83b4800a23d": "신분증 정보에 따라 {{targetSiteName}}(으)로 마이그레이션하여 더 나은 환경을 이용하는 것을 권장합니다."
}