export default {
  "wtvAa6fsU5APWF5H3bEqQN": "Ознакомьтесь с <1>Политикой конфиденциальности</1> и <3>Условиями использования</3>",
  "3Dn54WPNF5VzE5PZNVQ42C": "Повторная верификация",
  "aGLiVVCYQQc3qbqz9Rugmb": "Примечание",
  "aZursHyMzqCf8q23258vE2": "Отмена",
  "g3qDpMcCoxeKi1vbF8pmJ5": "Поскольку вы не завершили проверку личности в установленный срок, ваш статус был изменен на \"Непроверенный\". Пожалуйста, отправьте информацию для верификации личности еще раз.",
  "hKKLHfYD47D8jZ3bRWr8Nb": "Повторная верификация",
  "hXuuxGgQZ3pYpPEhtXFepB": "На основании данных проверки вашей личности вы проживаете в стране или регионе, в котором мы в настоящее время не можем предоставлять услуги из-за местных законов и правил. Мы приносим извинения за возможные неудобства.",
  "s7bVrYwynBGUQWmFfoTnsA": "Более подробную информацию о соответствующих правилах см. в нашем <1>User Agreement</1>.",
  "ugX6gMQu3aTn5fgBnWUC2o": "Если вы не проживаете в этой стране или регионе, пожалуйста, повторно отправьте данные для проверки личности до <1>{{date}} (UTC)</1>. В противном случае статус верификации вашей личности <3> будет сброшен на \"Непроверенный\"<3>.",
  "2vW7TMpb66typtNx1LDyNt": "Верификация личности",
  "262ee07aefe84000a800": "Если вы не из этого региона, пожалуйста, повторно пройдите верификацию личности, чтобы избежать перебоев в обслуживании.",
  "0e5612829fed4800a0b7": "Перейти",
  "8b2da0659a454800a2cc": "Перемещение сайта",
  "96f0872977434800a621": "Может позже",
  "ed57cb44a83b4800a23d": "Основываясь на информации о вашем идентификаторе, мы рекомендуем перейти на {{targetSiteName}} для улучшения качества работы."
}