{
  "b9a21f1bb5274000afa5": "KuCoin Web3 Cüzdanı",
  "51e9299bf1b04000a1c3": "Önemli Uyarı",
  "69e2446aaf9e4000a105": "Hesap Oluştur",
  "7b593a10281a4000add6": "Desteklemek için Kaydolun",
  "9JxM4gSiDTfoVk6F5aWhFo": "Mevcut IP adresiniz <strong>ABD New York Eyaleti</strong> adresinde bulunmaktadır. <strong> yerel yasalar, yönetmelikler veya politikalar</strong> nedeniyle, <strong>bölgenizde hizmet sağlayamıyoruz</strong>. Durumun neden olduğu her türlü rahatsızlık için özür dileriz.",
  "already.had.account": "Zaten üye misiniz? <a>Giriş Yapın</a>",
  "api.ip.current": "Mevcut IP:",
  "c280920c99cc4000afb8": "Bu bölgeden değilseniz lütfen kısıtlama olmayan bir konumdan platformumuza erişin ve uyruğunuzu doğrulamak için KYC doğrulamasını yapın.",
  "cdn.forbidden.content": "IP adresinize göre yerel yasalar, düzenlemeler veya politikalar nedeniyle şu anda ülkenizde veya bölgenizde hizmet veremiyoruz. Bu durumun neden olduğu tüm rahatsızlık için üzgünüz. Hizmetlerimizi kullanabileceğiniz bir bölgedeyseniz, lütfen desteklenen bir konumdan erişip KYC doğrulamasını tamamlayınız.",
  "ef98f0b590b24000a420": "<strong>IP adresinizin veya KYC bölgenizin</strong> kısıtlı bir bölgeden olduğunu tespit ettik. Ne yazık ki, yerel yasa ve yönetmelikler nedeniyle bu sayfadaki hizmetleri size sağlayamıyoruz. Durumun yol açtığı her türlü rahatsızlık için üzgünüz.",
  "fast.signup": "Hesabınız yok mu? <a>Şimdi kaydolun</a>",
  "jFfRryspo7BhZ3nEzEWw97": "Dünya'da her 4 Kripto Yatırımcısından 1'i {brandName}'de",
  "jTFATagnR2TJCyU7ZRg3U8": "Yukarıdaki bölgede bulunmuyorsanız, lütfen hizmetlerimizin kullanılabildiği bir bölgeden platformumuza erişin. Ardından, uyruğunuzu onaylamak için KYC doğrulamasını tamamlayın.",
  "kucoin.Right": "{brandName} grubu tarafından desteklenmektedir.",
  "operation.succeed": "Başarılı!",
  "term.user.agree": "<a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Kullanım Şartlarını</a> okudum ve kabul ediyorum",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Önemli Uyarı",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Önce Güven. Sonra İşlem.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Hesabınızda sahipsiz varlıklar varsa lütfen bunları şu anki siteden talep ediniz.",
  "5f8f77bd9b8b4000aea1": "Uyumluluk politikalarımız uyarınca, {brandName} şu anda Amerika Birleşik Devletleri'ndeki kullanıcılara hizmet sağlayamamaktadır.",
  "conflict.cancel": "İptal",
  "conflict.contact": "Müşteri Hizmetlerine başvurun",
  "conflict.content1": "Sistem, hesabınızda anormal bir etkinlik tespit etti.  Hesap güvenliğinizi sağlamak için lütfen giriş şifrenizi değiştirin.",
  "conflict.content2": "Sistem hesabınızda anormal bir etkinlik tespit etti. Hesap güvenliğinizi sağlamak için platform hesabınızı dondurdu. Daha fazla bilgi için lütfen Müşteri Desteği ile iletişime geçin.",
  "conflict.pwd": "Şifre değiştir",
  "conflict.title": "Güvenlik İpuçları",
  "eb07a18a96454000a79b": "Önemli Uyarı"
}