{
  "b9a21f1bb5274000afa5": "Portfel KuCoin Web3",
  "51e9299bf1b04000a1c3": "Ważna informacja",
  "69e2446aaf9e4000a105": "Utwórz konto",
  "7b593a10281a4000add6": "Zarejestruj się, aby zwiększyć",
  "9JxM4gSiDTfoVk6F5aWhFo": "Twój obecny adres IP znajduje się w <strong>stanie Nowy Jork, USA</strong>. Ze względu na <strong>lokalne prawa, przepisy lub zasady</strong>, nie możemy <strong>świadczyć usług w Twoim regionie</strong>. Przepraszamy za wszelkie związane z tym niedogodności.",
  "already.had.account": "Czy masz już konto?<a>Zaloguj się</a>",
  "api.ip.current": "Aktualny adres IP:",
  "c280920c99cc4000afb8": "Jeśli nie pochodzisz z tego obszaru, uzyskaj dostęp do naszej platformy z lokalizacji bez ograniczeń i przeprowadź weryfikację KYC, aby potwierdzić swoją narodowość.",
  "cdn.forbidden.content": "W oparciu o Twój adres IP, obecnie nie świadczymy usług w Twoim kraju lub regionie ze względu na lokalne przepisy, regulacje lub zasady. Przepraszamy za wszelkie niedogodności, jakie może to spowodować. Jeśli pochodzisz z regionu, w którym nasze usługi są dostępne, uzyskaj dostęp do naszej platformy z obsługiwanej lokalizacji, aby ukończyć weryfikację KYC.",
  "ef98f0b590b24000a420": "Wykryliśmy, że Twój <strong>adres adres IP lub region KYC</strong> pochodzi z obszaru o ograniczonym dostępie. Niestety, ze względu na lokalne przepisy i regulacje, nie jesteśmy w stanie świadczyć usług. Przepraszamy za wszelkie związane z tym niedogodności.",
  "fast.signup": "Nie masz konta? <a>Zarejestruj się teraz</a>",
  "jFfRryspo7BhZ3nEzEWw97": "1 z 4 posiadaczy kryptowalut na świecie używa {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Jeśli nie znajdujesz się w tym konkretnym obszarze, uzyskaj dostęp do naszej platformy z regionu, w którym nasze usługi są dostępne. Następnie przeprowadź weryfikację KYC, aby potwierdzić swoją narodowość.",
  "kucoin.Right": "Wspierane przez grupę {brandName}",
  "operation.succeed": "Udało się!",
  "term.user.agree": "Przeczytałem i zgadzam się na <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Warunki użytkowania</a>",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Ważna informacja",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Najpierw zaufanie, potem handel.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Jeśli na Twoim koncie znajdują się nieodebrane aktywa, zgłoś je za pośrednictwem tej strony.",
  "5f8f77bd9b8b4000aea1": "Zgodnie z naszymi zasadami zgodności, {brandName} nie jest obecnie w stanie świadczyć usług użytkownikom w Stanach Zjednoczonych.",
  "conflict.cancel": "Anuluj",
  "conflict.contact": "Skontaktuj się z Obsługą klienta",
  "conflict.content1": "System wykrył nieprawidłowe aktywności na Twoim koncie.Aby zapewnić bezpieczeństwo konta, zmień hasło logowania.",
  "conflict.content2": "System wykrył nieprawidłowe aktywności na Twoim koncie.Aby zapewnić bezpieczeństwo Twojego konta, platforma zamroziła Twoje konto.Prosimy skontaktować się ze wsparciem klienta, by uzyskać więcej informacji.",
  "conflict.pwd": "Zmień hasło",
  "conflict.title": "Wskazówki odn. bezpieczeństwa",
  "eb07a18a96454000a79b": "Ważna informacja"
}