{
  "000f63319b5d4000a5ac": "Medium High",
  "0079f0ecffd34000ad12": "Disclaimer",
  "00f86832354b4000a5b4": "Verifica ora",
  "044d6ded75a34000ab3b": "Successivo",
  "04c95e4c14644000a2d8": "Rispondi alla domanda per continuare.",
  "0553ad651f4f4000a4b4": "Indietro",
  "0580ee9e2f1e4800a0d9": "Inizia il quiz",
  "0905e0a580834000a03a": "Per ottemperare ai requisiti di conformità, è necessario:",
  "0999a86512094000aa65": "Ho letto, compreso e accetto la <b data-link=\"{link}\">Documentazione legale di Echuca</b>;",
  "09ddb361b9c04000a3d0": "Unable to Verify NDID",
  "0b64bc2eba224000afb8": "NDID Terms and Conditions",
  "0cb2c3e437f04000a47a": "Annulla",
  "0f77ab8a2ec94800af9f": "Nota: nel caso la tua valutazione risulti negativa, ti sarà permesso di ripeterla solo <b>dopo 12 mesi</b>. Per evitare qualsiasi impatto sui privilegi del tuo account, rispondi con attenzione.",
  "10a85e3739124000a442": "Devi avere almeno 18 anni.",
  "116ffd0de2d04000a685": "Please wait for your Document & Liveness review to complete before proceeding with video verification. This should take about 10 minutes.",
  "12883fe8979a4800a198": "Tieni presente che la tua candidatura verrà bloccata dopo <b>3</b> tentativi falliti.",
  "139aff2842e84000a29e": "Inserisci il PAN",
  "13e81d4870b94000abf8": "Dispositivi supportati e utilizzo dell'NFC",
  "14e8def41b784800aa5c": "<b>Informativa sui rischi:</b> i derivati sono prodotti d'investimento ad alta leva finanziaria e potrebbero non essere adatti a tutti. Gli investitori non hanno diritto alla proprietà delle attività sottostanti e potrebbero incorrere in perdite significative quando utilizzano questi prodotti. Echuca Trading Pty Ltd ha reso disponibile un'analisi dettagliata del suo mercato di riferimento specifico nella relativa <b data-link=\"{link}\">Echuca Determinazione del mercato di riferimento</b>. Prima di decidere di usare i nostri prodotti e servizi, ti esortiamo a considerare attentamente la tua situazione finanziaria, i tuoi obiettivi d'investimento e le tue esigenze individuali. Se necessario, richiedi una consulenza indipendente. Tutte le informazioni fornite da Echuca Trading Pty Ltd sono di natura generale e non rappresentano una consulenza in materia d'investimenti.",
  "15aa967c2e934000abe1": "Formato supportato: {fileType}.",
  "16883f1ac9644000a7ee": "Le informazioni UBO dell'utente \"{userName}\" sono incomplete.",
  "199b896641c74000ae0a": "Provincia",
  "1PRpPiW1V5MR4HS2yemjXN": "Inserisci il tuo cognome",
  "1ac025a667e64800a869": "Domanda 1 di 13",
  "1aee3c59a4dc4000a06b": "Prima d'inviare la tua candidatura, assicurati di aver letto, compreso e accettato i seguenti documenti legali. Questi documenti regoleranno i prodotti e i servizi che ti forniremo nel caso la tua candidatura venga approvata.",
  "1f29b52610a84000a945": "Le tue risposte non verranno salvate.",
  "1f7a6f89951a4800a981": "Test di conoscenza",
  "1uQj2nEFstsPBLTJqNQRV9": "Continua",
  "1zGCWczvpJtDniuXgy1QGN": "Incompleta",
  "20890c99dffb4000ae28": "<b>Avviso di rischio:</b>il valore di qualsiasi valuta digitale può fluttuare in modo significativo. L'acquisto, la vendita, la detenzione o l'investimento in tali asset comporta un rischio materiale di perdita economica. Le valute digitali, comprese gli stablecoin, possono perdere parte o tutto il loro valore. La performance passata non è un indicatore affidabile dei risultati futuri. Dovresti quindi considerare attentamente se il trading o la detenzione di valute digitali sia appropriato per la tua situazione finanziaria personale.",
  "2199af65517b4000a56f": "6. Termini e condizioni relative all'account",
  "21cff00d7ece4000ab2c": "Per superare il test, cerca di rispondere correttamente ad almeno <b>{num} domande </b>.",
  "2300e28fd5984000a44b": "Legal Representative's Info",
  "23f1405bb39c4000a775": "Il tuo dispositivo non supporta la tecnologia NFC, necessaria per la verifica dell'identità dei cittadini stranieri. Per continuare devi passare a un dispositivo che supporti l'NFC.",
  "24e9509a13d74000af23": "Risultati dei test",
  "265365122db14000ae31": "Tipi di file supportati: {fileType}. Dimensione massima: {maxSize} MB ({length}/{maxLength}).",
  "2678b4a429954000a523": "Altro (facoltativo)",
  "270f1f6c3c6f4800ab3e": "In questa sezione, le tue risposte verranno giudicate per determinare se tu abbia superato la valutazione. Se desideri un esito positivo, assicurati che le tue risposte siano accurate e veritiere. Nota: nel caso la tua valutazione risulti negativa, ti sarà permesso di ripeterla solo <b>dopo 12 mesi</b>. Per evitare qualsiasi impatto sui privilegi del tuo account, rispondi con attenzione.",
  "277ff739479d4000a0b1": "Verifica non riuscita",
  "28GFoDUetpjsfL9KDQ4pFs": "Cognome",
  "2bc441c26a684800a181": "Se non superi questa sezione, verranno applicate limitazioni al numero di tentativi e al tempo di attesa prima di poter ripetere il test. Rispondi con attenzione.",
  "2bd37e1f5f8e4800aa33": "Ho letto e accetto i <b data-link=\"{link}\">Termini e le condizioni</b>.",
  "2c77ddbead164800a2a2": "No",
  "2c8b547fe2de4800ac56": "Sezione 1 / 4",
  "30596ac00eb64800a54c": "Per superare il test devi rispondere correttamente ad almeno<br/> <b>{num}</b> domande.",
  "31c8bd992e234800a89d": "4. Informativa sulla privacy",
  "3297af62e02f4800aa44": "Rispondere ad almeno <b>{num1}/{num2} domande</b> per superare correttamente il quiz.",
  "33b719de15d04000a090": "Abbiamo trovato una discrepanza tra il tuo PAN e le informazioni identificative relative alla KYC. Per garantire la sicurezza del tuo account, completa nuovamente il processo di verifica.",
  "3405fa3e16e04800ac76": "In questa sezione, le tue risposte verranno giudicate per determinare se tu abbia superato la valutazione. Se desideri un esito positivo, assicurati che le tue risposte siano accurate e veritiere.",
  "349f602989c24000acbc": "Hai risposto in modo errato a più di {num} domande. Riprova.",
  "3501e99b7c1f4000a9a2": "In fase di revisione",
  "350d0e190cda4000a251": "In ottemperanza agli standard di conformità indiani, si prega di fornire le foto del fronte e retro del proprio documento d'identità.",
  "3594bf7f32db4000a708": "Cancel this request?",
  "35caf4939d0b4800aa8d": "Purtroppo non hai superato il test di verifica delle conoscenze. Riprova.",
  "37d331a47b674800a163": "Verifica non riuscita",
  "380f04491a814800ac4b": "Invia",
  "3acd52c202c64000a2b5": "Fronte della tessera",
  "3deb985d426a4000ab0d": "Continua ({num1}/{num2})",
  "3efdee9274614800acc1": "Registrando un conto in valuta digitale con Finlux e accedendo o continuando a utilizzare la Piattaforma e i Servizi, l'utente accetta di rispettare i <b data-link=\"{link}\">Termini e condizioni</b>.",
  "408fc6d5c84e4000a654": "Data di nascita",
  "431536155d344000ae94": "Identity provider where you can register for NDID",
  "43d9cd8892254000a92d": "Sto aprendo questo conto per me stesso.",
  "44cbd4f196834000a50d": "Se non accetti questa asserzione, sarà impossibile continuare.",
  "455671be050b4000ac40": "Med-Low",
  "45LZrDkAHjjgMWRvxUDtfd": "Esempio di foto",
  "45c0b5acc2c14000a626": "Esci",
  "47131ab981344800a36c": "Not blurred",
  "4878bc912a794000a409": "Numero TC Kimlik.",
  "4bcc06bdf6ce4000a5ac": "Inoltre, l'utente accetta l'<b data-link=\"{link}\">Informativa sulla privacy</b> e il consenso a ricevere comunicazioni di marketing da {brandName}, inclusi, a titolo esemplificativo ma non esaustivo, e-mail promozionali, newsletter e informazioni su prodotti e servizi offerti da Finlux.",
  "4c17ac080bc94000a83c": "Occupazione",
  "4c3f71f2c6144000a119": "{num} Selected",
  "4c5b30baf3164800a055": "Front",
  "4d871aeb96df4000a7ac": "Ti preghiamo di leggere i seguenti documenti e confermare il tuo consenso a procedere.",
  "4dcdf72e24464000afae": "High",
  "4eeebb90fc3e4000a1f6": "Verifica inviata",
  "4hQULuaHosDadrUvDfvN4R": "Spazi e caratteri speciali come _-/;: non sono supportati per i numeri relativi agli ID.",
  "4iLnmVkvpZ11Qp8fTLLzNy": "Tutti",
  "4vFRNZLYU16sFK66JJQzVL": "Se desideri comprendere in che modo le tue informazioni personali e i tuoi dati biometrici vengono archiviati e utilizzati per la verifica, leggi <1>l'informativa sulla verifica dell'identità dell'utente</1> e <3>l'informativa di Jumio sulla privacy</3>.",
  "509319569f724800aed8": "Invia la risposta?",
  "52cpZNpqXFboyTrGC43iAJ": "Riconoscimento facciale",
  "5368e2105eeb4800ae02": "<b>Informativa sui rischi:</b> i derivati sono prodotti d'investimento ad alta leva finanziaria e potrebbero non essere adatti a tutti. Gli investitori non hanno diritto alla proprietà delle attività sottostanti e potrebbero subire perdite significative utilizzando questi prodotti. Prima di decidere di usare i nostri prodotti e servizi, ti esortiamo a valutare attentamente la tua situazione finanziaria, gli obiettivi d'investimento e le tue esigenze individuali. Se necessario, richiedi una consulenza indipendente. Tutte le informazioni fornite da Echuca Trading Pty Ltd sono di natura generale e non rappresentano una consulenza in materia d'investimenti.",
  "53d9513e591f4000a1e2": "{length} file",
  "56905a694b8b4000ad97": "Sono accettati solo file PDF, JPG e PNG. La dimensione massima del file è {num} MB.",
  "5LaB9ccEwHCYPWskW8BP2E": "Fronte",
  "5a5cfe5572934000a7a5": "Privo di riflessi",
  "5b852d7b8fe64000a74f": "Seleziona una risposta",
  "5c6ae1a8f0a24800a373": "Valutazione delle conoscenze sui derivati I",
  "5cRQxsDdbEt7ZxZrUYWjah": "Corretta",
  "5e456e56b9914000abd2": "Next",
  "5f05113261ef4000aa1d": "Sono supportati solo i formati JPG/PNG/PDF.",
  "5ff81451a1214800aa15": "Upload a Photo of Your {idType}",
  "5u6uv6Y69xkvME3qddZXRi": "Requisiti",
  "63dac61cb1ba4000a62d": "Yes",
  "642de07d7c6b4000a91b": "Sono consapevole che in caso di perdita totale, non verrò risarcito da {brandName} o una qualsiasi delle società del suo gruppo, BMCP o una qualsiasi delle società del suo gruppo, o qualsiasi altra parte, e che non sarò in grado di recuperare il capitale investito.",
  "646c60d657ab4000a088": "Caricamento non riuscito. Riprova.",
  "656227c07b9e4000a122": "Con la presente confermo di:",
  "669d9b3c08234800a45d": "Residence Permit",
  "6CwPAzZ9ssoqqYQNJSbh2y": "Verifica con",
  "6SBwjkygGqqK5dLf7Q4Szp": "Revisione rapida",
  "6bed4c56f5774000ad19": "In base alla tua identificazione KYC e al tuo indirizzo IP, potresti essere soggetto alle leggi fiscali indiane.",
  "6c01b131ba5b4000a35a": "Choose an Application to Proceed with Identity Verification",
  "6cc9055364914000a9ee": "Aver letto, compreso e accettato la <b data-link=\"{link}\">Echuca Guida ai servizi finanziari</b>;",
  "6cfc39e9a7df4000ab2e": "Riprova",
  "6d8b72129c4b4800ad08": "Ho letto, compreso e accetto i <b data-link=\"{link}\">Termini di utilizzo</b> e l'<b data-link=\"{link2}\">Informativa sulla privacy di Echuca</b>",
  "6dc6d9c0ae964000a435": "Test d'idoneità",
  "6jRRR6sAzWZT5ceQxwoGQY": "Informazioni personali",
  "6rmVnq9QKmvPdJEYHUUTiv": "Passaporto",
  "705b77093f714800a14e": "Selezionando \"Sì\", stai effettuando la seguente dichiarazione:",
  "712bf6694d014000a50b": "Forse in seguito",
  "714366819a244000a649": "Low",
  "723a03fb93e34800abdc": "Passport",
  "72a02b13a2b14800aeb6": "Stai richiedendo un trade account fornito da Echuca Trading Pty Ltd (ACN 115 459 124), regolamentato dalla Australian Securities and Investments Commission e titolare di una licenza australiana per i servizi finanziari (numero di licenza: 297499).\n\nStai richiedendo un conto di trading fornito da Echuca Trading Pty Ltd (ACN 115 459 124), che è regolamentata dalla Australian Securities and Investments Commission (ASIC) e detiene una licenza australiana per i servizi finanziari (AFSL n. 297499).",
  "72fe79feabda4000ad1a": "Medium Low",
  "733870c952a24000a69e": "Comprendo e accetto specificamente che l'investimento in strumenti finanziari possa comportare la perdita totale del capitale investito e che sono disposto a sostenere tale rischio.",
  "73bae84a9a3f4000afab": "Valutazione relativa all'esperienza finanziaria e di trading",
  "748d121fc6cc4800a04f": "Dopo aver esaminato la tua candidatura, ci dispiace informarti che al momento non soddisfi i nostri criteri di ammissione. Di conseguenza, attualmente non siamo in grado di fornirti i nostri servizi.",
  "74c2cbcfa0b44800ac15": "Dichiaro e certifico che questa è una descrizione accurata del mio status d'investitore e accetto le ammissioni, gli accordi e le conferme di cui sopra.",
  "7536faa7b9e84800a76d": "Annulla",
  "76ee3a41bb494800a6c9": "Riprova",
  "7TBBNuHYUxQgSwZ5F7H8fj": "Invia",
  "7ZaTPB9k5CQCcaxTKQdWtF": "Numero d'identificazione nazionale (NIN)",
  "7a3d52ca0d674000aa69": "Driver's License",
  "7a713f05b9394800a7d1": "Accetto",
  "7a97e9f4772d4000a310": "Formati supportati: solo JPG, PNG, PDF, DOC/DOCX, XLS/XLSX.",
  "7b124503d4ef4000a0a7": "You are verifying your identity with {brandName}, and are therefore required to submit information from {identityProvider}.",
  "7c49ac03af784800a507": "Sono pienamente consapevole che, in caso di perdita totale, non sarò rimborsato da {brandName}, BMCP o qualsiasi altra parte, e che non sarò in grado di recuperare il capitale investito.",
  "7e26KmAthZM7r5VXKhokQb": "Nel caso tu non sia un utente indiano, contatta il nostro <span id=\"panContactCustomerService\">team di assistenza</span>.",
  "7e68b06ddff24800a500": "<b>Clicca per caricare</b>",
  "7mqU4yfaVduP5cMSCf4Yd1": "2. Requisiti per la nota scritta a mano:",
  "7y9dh7S9E5ywL62zAC2hZB": "Continua",
  "802369809b254000a8ef": "Back",
  "8140fc0e42964000a854": "Not cropped",
  "8207494556384000a99c": "Via",
  "88021ea4fb8c4000a115": "Verifica riuscita",
  "89SbX1ebY4JUAaYjhSUwsg": "Località attuale",
  "8SzpPoVTJa2NHp9XkKZotU": "È stato superato il numero massimo di caratteri.",
  "8Wgfii7UpXXMsphT2BzFbK": "Carica la foto del passaporto",
  "8b421d2478354000abb3": "Esempio corretto",
  "8bb9cf63b8bb4000ab75": "Ultimate Beneficial Owner (UBO) Info",
  "8c1fe14449a84000a956": "Distretto",
  "8c541a0885a54000a8ab": "Quartiere",
  "8c6fce1d49744800aef6": "Comprendo e accetto specificamente che l'investimento in strumenti finanziari possa comportare la perdita totale del capitale investito e che sono disposto a sostenere tale rischio.",
  "8c9c77ece62e4800adf3": "Seleziona tutte le risposte pertinenti",
  "8ca0f480c95e4000ab3f": "Facendo clic sul pulsante \"Continua\", confermo di aver letto l'Informativa sulla privacy e di prestare il mio consenso al trattamento dei miei dati personali, inclusi quelli biometrici, come descritto nel presente <1>consenso e conferma dell'utente in materia di privacy</1>.",
  "8d54246dd0374000a610": "Edificio n.",
  "8db6f64f98d94000ae55": "Inizia",
  "8e904bfbc4454800ad74": "Se non superi questa sezione, verranno applicate limitazioni al numero di tentativi e al tempo di attesa prima di poter ripetere il test. Rispondi con attenzione.",
  "8ed6520e9fae4800a8cf": "<p>I confirm that I have answered the above questions truthfully and to the best of my knowledge and belief. I have understood all questions, and the information I have provided is accurate. I have read all information in this document and confirm that {brandName} and BMCP GmbH may rely on the information I have provided.</p>\n\n<p>I acknowledge that {brandName} and BMCP do not offer me any investment advice and/or risk disclosures specific to my circumstances in relation to any securities offering on this website. I will exercise caution when investing in any offer. I understand that the purchase of financial instruments on this website involves substantial risks and may result in the total loss of the money invested.</p>",
  "90676067a0b14000abbb": "Domanda {numerator} di {denominator}",
  "91508f3af0814000a3ff": "Your Risk Tolerance Level",
  "91df2a8145054000ab43": "I accept the risks of investing in cryptocurrencies and understand that I should not invest beyond my risk tolerance as determined by this Suitability Test. I will independently assess the associated risks and determine whether buying or selling digital assets is appropriate for me.",
  "92261b0c09464000a23f": "Non sfocato",
  "92d789ad07364000a45c": "La tua esperienza finanziaria e di trading è fondamentale per il processo KYC (Know-Your-Customer) relativo alle criptovalute. Questa valutazione ci aiuta a valutare la tua familiarità con i mercati delle criptovalute, consentendoci di fornire una guida personalizzata e garantire la sicurezza delle attività di trading.",
  "96fb93e8c1c34800a359": "Company Info",
  "990952372b344000a530": "Verify Your Identity",
  "990c251f78e74800a49d": "Non corretto",
  "994fef6a3c5d4800a281": "Con la presente confermo di comprendere e accettare pienamente quanto sopra e che risponderò a tutte le domande in modo veritiero e al meglio delle mie conoscenze e convinzioni. Se in futuro le informazioni dovessero cambiare, informerò {brandName} e BMCP il prima possibile.",
  "9b80a7307f8c4000a19c": "No",
  "9d0e365a902d4800ad3e": "3. Guida ai servizi finanziari (FSG)",
  "9fBNsQGJ4tJUridwPbK8Cc": "In ottemperanza ai requisiti relativi alla conformità, seleziona la provincia in cui risiedi.",
  "KYC_choose_document": "Seleziona il tipo di documento d'identità",
  "a0454982c3d14800a405": "I servizi digitali di cambio valuta fiat/crypto sono forniti da Finlux Tech Pty Ltd. (ABN 94 645 421 521), mentre altri prodotti e servizi correlati agli investimenti in criptovalute sono forniti da entità pertinenti legate a {brandName}.",
  "a054bf4a35074000ad73": "OK",
  "a082f8908e754000acc3": "Assicurati che il tuo documento rispetti tutti i seguenti requisiti:",
  "a09dfb7fd3694000a6e1": "Per rispettare le normative, ti preghiamo di completare la valutazione per consentirci di servirti al meglio.",
  "a0e10944d6314800a022": "Corretto",
  "a37b9d4b94fd4800a6af": "Please register all UBOs who own or control more than 25% of shares or voting rights.",
  "a4dcc8670f604000a3e2": "System busy.",
  "a4e05d2b14054800a77f": "Examples",
  "a55a2ecc4bee4000ad2c": "Carica la tessera PAN",
  "a766d08e4ae14000addb": "<p>By investing in securities from time to time, I confirm that I am in possession of sufficient information to make an appropriate assessment of the offer.</p>\n\n<p>I acknowledge that I must obtain my own legal, tax, and financial advice to understand the implications of investing in securities in my jurisdiction or any other relevant jurisdiction.</p>",
  "a8de7dbd99084000aca7": "Possono essere caricati solo file di dimensioni inferiori a {num} MB.",
  "a95ad71811da4800a4eb": "Visualizza i risultati",
  "a9b24d43d8164800ac4a": "Riprova",
  "aPzQHFr4utVLLPfiPVyxkR": "Patente di guida",
  "aU95sjdfnXjr6UoLUPfag9": "La nota scritta a mano deve contenere quanto segue:",
  "aa074bb6b9954000a96c": "We recommend allocating <1>less than {number}%</1> of your portfolio to digital asset investments.",
  "ac0266c398454000ac5b": "Good",
  "account.kyc.kyc2.agreement.linkName": "Dichiarazione di verifica dell'identità dell'utente",
  "account.kyc.kyc2.handPhoto.tip": "Carica una foto nitida di te con in mano <1>il tuo documento d’identità</1> e <3>una nota scritta a mano</3>. La foto deve <5>mostrare il tuo volto</5>.",
  "account.kyc.kyc2.imgGuide.clickImg.desc": "Visualizza l'immagine",
  "account.kyc.kyc2.imgGuide.clickVideo.desc": "Guarda il video",
  "account.kyc.kyc2.imgGuide.do.warn": "La nota di esempio è fornita solo per riferimento. Il testo evidenziato in verde deve essere sostituito secondo la tua situazione attuale.",
  "account.kyc.kyc2.imgGuide.item1.title": "Esempio di appunto",
  "account.kyc.kyc2.imgGuide.item2.title": "Esempio di foto",
  "account.kyc.kyc2.imgGuide.item3.title": "Tutorial video",
  "account.kyc.kyc2.neededAssets.item1": "Una firma autografa",
  "account.kyc.kyc2.neededAssets.item2": "Il tuo codice di verifica",
  "account.kyc.kyc2.neededAssets.item3": "La data attuale",
  "account.kyc.kyc2.neededAssets.tip": "L’appunto scritto a mano deve contenere:",
  "ad10f184af004000a4b3": "Nome della madre",
  "ae77ab37a9c74000aa5e": "NFC non supportata",
  "af2ecf2657874800a0a9": "Esci",
  "b1f2739eb29b4800a245": "Sezione {numerator} / {denominator}",
  "b3eeecab96564000a789": "Spunta la casella per accettare i Termini di utilizzo.",
  "b56ffea30f9a4000a306": "Once you've successfully submitted your information, return to this page to continue.",
  "b58b599665774000a50c": "Nome del padre",
  "b65bf3648d1c4000ac0d": "Investing in cryptocurrency is highly risky. You should thoroughly study and understand the risks because you may lose your entire investment.",
  "b6804db0aac04000a45c": "Med-High",
  "b7c7d15a99234000a223": "1. Prospetto informativo del prodotto (PDS)",
  "b9d7189bd28c4000a84d": "Valutazione",
  "bVBhohk8mqRei967rATXTr": "Carica una tua foto con in mano il tuo documento d'identità",
  "bb3346a8be544800a3f3": "5. Politica di risoluzione dei reclami",
  "bb8ef8957f364000a28c": "Transaction Ref: {id}",
  "be9c5926bc2c4000aea5": "Non ritagliato",
  "bvFN9V3koGFVvQPwR4mowg": "Inserisci il tuo nome",
  "c0d4fb9c3d134000a612": "Accordo",
  "c1f237568ea64000a305": "Carica",
  "c3f046ea63474000afc4": "I acknowledge that <1>\"Cryptocurrency is a high-risk investment; I should study and understand cryptocurrency risks thoroughly because I may lose my entire investment.\"</1>",
  "c40cb61270da4000a292": "Retro della tessera",
  "c466aa10ef3f4800a43d": "Termini e condizioni d'uso",
  "c75jDbYTTcvf32CMGc5UPW": "Carica la foto del passaporto",
  "c7f2df9473fc4000a695": "Foto della tessera PAN",
  "c82c7de82db54000a8e7": "Formato PAN non valido.",
  "cHGhPEiCiaW9EGwHRHhkfp": "Continua",
  "cNg5brNKAigAH4CJBUxK94": "Paese/Area geografica",
  "cXkqU5X5M53kwUiWJs5aes": "Scadenza del documento",
  "cb288a098cf54000ad57": "You're about to cancel this NDID verification request.",
  "cb6def31c9024000a822": "<p>It is in your own interest to provide the following information.</p><p>We require complete, accurate, and up-to-date information from you in order to carry out the appropriateness test.</p>\n\n<p>{brandName} and BMCP expressly point out that, if the necessary information is not available, it will not be possible to assess whether a financial instrument is appropriate for you.</p>\n\n<p>{brandName} and BMCP also expressly point out that, regardless of the result of the appropriateness test, you have the right to enter into transactions in financial instruments.</p>\n\n<p>However, any such transactions can only be conducted at your own request and under your sole responsibility.</p>\n\n<p>{brandName} and BMCP accept no responsibility for such transactions and shall not be liable, in whole or in part, for any damages and/or losses that you may incur as a result of such transactions.</p>",
  "cc647b3804084000a157": "PAN: {pan}",
  "cd2659d3f36e4800a595": "Sì, esci",
  "cd616dc2393c4800a29c": "Accetto di procedere con il seguente processo di verifica dell'identità da remoto (Video-ID, QES, ecc.).",
  "cda6f4b361064000a895": "Add UBO",
  "ce1d0638cc024000a6ab": "No glare",
  "cf518b03b4e94800a916": "Successivo",
  "cfaa8aa5830d4800a9f1": "Dichiarazione",
  "check.noAddress.warn": "Indirizzo inesistente",
  "check.noCompany.warn": "Impresa non esistente",
  "check.noNumber.warn": "Numero di telefono inesistente",
  "credential.expire.warn": "Documento scaduto",
  "credentials.error.warn": "Non corrisponde al documento d'identità",
  "d1a794607b564800ac48": "Dichiarazione e termini",
  "d25a8a6727734000a3a0": "Il tuo PAN è stato verificato! Ora puoi procedere con l'utilizzo delle nostre funzionalità di trading.",
  "d2bc5b16b5404000a1b5": "Please proceed by using your chosen app within the next 60 minutes.",
  "d3c09017680d4000a8a4": "Verrai prontamente informato dei risultati tramite e-mail, notifiche push e messaggi in-app. Resta sintonizzato per gli aggiornamenti.",
  "d5a61f6f754e4000acad": "Altri prodotti e servizi relativi agli investimenti in criptovalute sono forniti da entità pertinenti legate a {brandName}. Prima di procedere, assicurati di aver letto, compreso e accettato i <b data-link=\"{link}\">KuCoin Australia Termini di utilizzo</b> e la relativa <b data-link=\"{link2}\">KuCoin Australia Informativa sulla privacy</b>.",
  "d6d6b1e70c594000a603": "ID Card",
  "d813df9853854000acd2": "Trascina qui i file o <b>clicca per caricarli</b>",
  "dRu1v2xtMa71zfcVr6JBha": "Data odierna",
  "dUZNBxiyfmjpzLZFciU4A9": "Validità a lungo termine",
  "db53ec6072774800a74d": "Confermo di non avere alcun legame con gli Stati Uniti.",
  "ddb92d27e5ee4000a857": "Desideri abbandonare la valutazione?",
  "df989ba7a05a4800a6ba": "2. Valutazione del rischio (TMD)",
  "e1cbc132fd994000aea3": "SÌ",
  "e2390116fa994000acf7": "For the best experience, please complete your verification during service hours. Click Next to begin.",
  "e472fb6e53004000a354": "Termini e condizioni",
  "e501a40361a24000a4ad": "NDlD-registered app",
  "e5be0b41d4744000a408": "<p>{brandName} Exchange GmbH (\"{brandName}\") acts as a tied agent of BMCP GmbH (\"BMCP\") for the purposes of any financial instruments offered in the European Economic Area under BMCP GmbH's liability umbrella on the {brandName} platform. According to § 3 (2) of the German Securities Institutes Act (Wertpapierinstitutsgesetz – WpIG), in order to perform investment brokerage activities for clients, {brandName} Exchange GmbH operates as a tied agent within the meaning of § 3 (2) WpIG and acts as an investment intermediary pursuant to § 2 (2) No. 3 WpIG exclusively for BMCP GmbH, Munich.</p>\n\n<p>{brandName} and BMCP are obliged under Directive 2014/65/EU on markets in financial instruments (\"MIFID II\") to assess whether a complex financial instrument is appropriate for you based on your knowledge and experience.</p>\n\n<p>When providing an investment service to a Professional Client (as defined in accordance with MiFID II), {brandName} and BMCP are entitled to assume that the client has the necessary knowledge and experience in relation to the relevant financial instruments concerned and therefore no appropriateness test is required.</p>\n\n<p>An appropriateness test is also not required for Eligible Counterparties.</p>\n\n<p>To assess the appropriateness of complex financial instruments in accordance with MiFID II, {brandName} and BMCP must ensure that the information about a client's knowledge and experience in relation to financial instruments covers:  \n[1] the types of services, transactions and financial instruments with which the client is familiar and in which they have knowledge and experience;  \n[2] the type, scope, and frequency of the client's transactions in financial instruments, as well as the period in which these were carried out.</p>",
  "e68c8e5099e54000a3d8": "NDID Verification Complete",
  "e7a6a8b69b204000ac07": "Retry",
  "e7f0347c57184000a432": "Ho letto, compreso e accetto la <b data-link=\"{link}\">Dichiarazione informativa per gli investitori all'ingrosso</b>",
  "eV5ULEYnuXnPr9MLMD7Nhu": "Ci sei quasi!",
  "ea0c453782d44000aaae": "{num} domande",
  "ebNtPL9RQSM851k5Jg9vFa": "Istituzione verificata",
  "ec44409fb83e4000ac61": "Devi rispondere correttamente ad almeno {num} domande per superare il quiz. Riprova.",
  "ef7a388d79954800abb2": "Accetto l'<b data-link=\"{link}\">Informativa sulla privacy di Echuca</b> e acconsento di ricevere comunicazioni di marketing da Echuca Trading Pty Ltd, incluse, a titolo esemplificativo ma non esaustivo, e-mail promozionali, newsletter e informazioni su prodotti e servizi offerti da Echuca Trading Pty Ltd.",
  "eztHUv7cGkAxmdwMRGXHYZ": "Numero d'identificazione nazionale (NIN)",
  "f00c03d05e284000ae41": "Sezione 3 / 4",
  "f0921f1e154a4000a2ac": "Video Verification Available:",
  "f14ecdf869994000ab89": "Confirm",
  "f3a13886e9134800a2b6": "Verifica avanzata",
  "f4a1fcf83c074000ae47": "Very High",
  "f644737872534000a62b": "Facendo clic su Avanti, confermo le seguenti affermazioni",
  "f954f529e46e4000afa2": "Aver letto, compreso e accettato l'<b data-link=\"{link}\">Echuca Informativa sul prodotto</b>;",
  "fNR4hYqSMxeyxQpyNwRuEV": "Verifica dell'identità",
  "fQ89NvYyk4ujZtTyNrNVTf": "Riflettente",
  "face.different.warn": "Il volto noj corrisponde al doc d'identità",
  "fc8448954ac04000ac88": "Carica",
  "fd31949c586c4000a30f": "Verifica il tuo PAN",
  "fe2964baa1404800a252": "File",
  "fedd036941cb4000ad7f": "Select the identity provider (IdP) where you have registered for NDID and have a mobile app.",
  "h2nHmo4Fgqf7G5JpsNSTEt": "Cerca",
  "h3riYGDW38k6PeBKApMTPd": "Inserisci il numero del documento",
  "hNiML3z1kaHE5MgUcoy9KN": "Sfocata",
  "iKNne4ENgP9JGWrSwR3qpG": "Il tuo codice di verifica",
  "identity.age.error": "Età minore di 18",
  "identity.country": "Paese/Regione",
  "identity.country.nomatch": "Il paese selezionato non corrisponde al doc d'identità",
  "identity.display.incomplete": "Apri il passaporto e fotografa le informazioni nella pagina",
  "identity.firstName.abbrevError": "Non supporta abbreviazioni, inserisci il tuo nome completo",
  "identity.idnumber.notcomplete": "Nr doc d'identità incompleto",
  "identity.idnumber.notmatch": "Il nr del tuo doc d'identità non corrisponde al tuo documento d'identità",
  "identity.info.cantOpen": "Caricamento immagine fallito, ricarica",
  "identity.info.noHandWritting": "Non è presente la data/firma manuale/codice dinamico nella nota",
  "identity.info.occlusionError": "Il doc d'identità copre il tuo volto",
  "identity.info.unrecognized": "Impossibile riconoscere le informazioni nel doc d'identità",
  "identity.lastName.error": "Non supporta abbreviazioni, inserisci il cognome completo",
  "identity.name.noSurname": "Non richiesto se cognome nom presente",
  "identity.name.symbolError": "Non inserire simboli",
  "identity.other": "Altro",
  "identity.type.ElectionCardError": "Certificato elettorale non ammesso, carica la tua Carta ID, Patente o Passaporto",
  "identity.type.FakeError": "Sospetta alterazione del doc d'identità",
  "identity.type.ResidentPermitError": "Permesso di soggiorno non supportato, carica la tua Carta ID, Patente o Passaporto",
  "identity.type.TaxCardError": "Tax Card nom supportata, carica la tua Carta ID, Patente o Passaporto",
  "identity.type.error": "La foto non rispetta i requisiti",
  "identity.type.matchWitch": "Supporta solo Carta ID, Patente o Passaporto",
  "identity.type.noOriginal": "Il doc d'identità deve essere originale",
  "identity.type.noPrinted": "Firma stampata, firma a mano per favore",
  "identity.type.notmatch": "Il tipo doc d'identità selezionato non corrisponde al tuo documento d'identità",
  "identity.type.photoshoppedError": "Sospetto di Photoshop",
  "identity.type.warn": "Tipo documento di identità non corretto",
  "incorrect.format.warn": "Formato email errato.",
  "info.notPerfect.warn": "Informazioni incomplete",
  "iw44SNvTxJu4qxAwP1RLhg": "Carica la foto della patente di guida",
  "jpWB1U8eDkgGvEQzVskHgy": "Esegui l'upgrade alla versione {version} o successiva.",
  "kyc.account.sec.certificate.holder": "Inserisci il numero del tuo documento",
  "kyc.account.sec.des": "Per migliorare la sicurezza del tuo conto, aggiungi alcune informazioni",
  "kyc.account.sec.personal.info": "Informazioni d'identità aggiuntive",
  "kyc.account.sec.review.certificate.submit": "Invia documenti per l'autenticazione",
  "kyc.account.sec.review.passnot": "Verifica non approvata",
  "kyc.account.sec.review.twice.passnot.info": "Impossibile superare il controllo due volte, andare a inviare il certificato per l'autenticazione e avviare il controllo manuale",
  "kyc.account.sec.statement.read": "Ho letto e accetto la",
  "kyc.certification.personal": "Verifica Identità",
  "kyc.certification.personal.certified.not": "Non verificato",
  "kyc.verification.info.cert.select": "Please select your identity document type",
  "kyc.verification.info.country.select": "Seleziona la tua nazione / area geografica",
  "kyc.verification.info.upload.back": "Please upload the back of your identity document",
  "kyc.verification.info.upload.front": "Please upload the front of your identity document",
  "kyc.verification.info.upload.hold": "Please upload a photo with your identity document held by hand",
  "kyc.verify.firstName.required": "Inserisci il tuo nome",
  "kyc.verify.idcard.len": "Please enter a 18-digit ID card number",
  "kyc.verify.lastName.required": "Inserisci il tuo cognome",
  "kyc.verify.name.correct": "Simboli, numeri o caratteri speciali non ammessi",
  "kyc_process_more": "Altri metodi di verifica",
  "kyc_process_previous": "Precedente",
  "kyc_process_recommend": "Consigliato",
  "kyc_step1": "Informazioni personali",
  "kyc_step1_issuing": "Selezionare il Paese di emissione",
  "mMseDHKo6FqWKn234seTxv": "Riconoscimento facciale",
  "mR67a17ZzFE7hFLdM9tJvJ": "Questo campo è richiesto.",
  "mT4Zbo4wYKCmMoG6NAsBz2": "Inviato correttamente.",
  "n5CXQr921RCrqat4w3nv1v": "PAN (numero di conto permanente)",
  "n7wpXzFijodxKU4k6qB7fk": "Stato/Provincia",
  "n8HCQiyBrZNiswZxf7gf4B": "Sono supportati solo i file PNG/JPG di dimensione inferiore a 3 MB.",
  "n8muC6uWj7DLRRz24UmrVo": "Esci",
  "nTSJLHv5q5moe3Trcp7oDm": "Video tutorial",
  "no.pass": "Verifica fallita",
  "oFBXkzCjsni7htvax3zTxr": "La tua firma autografa",
  "oFY4YGXHFZMjr7J8inggzT": "Mancano solo pochi passaggi al termine della verifica. Noi di {brandName} ci impegniamo a mantenere i tuoi dati sicuri e protetti. Desideri continuare?",
  "oVc85TNtSoeN9gaKd8s6nd": "Altri metodi di verifica",
  "onAacUeLB7xJUtCwkuCRny": "Carica la foto della carta d'identità",
  "ozFKfFWSvFJsrkZb9w3kqW": "Deve essere composto da 10 caratteri.",
  "picture.dim.warn": "La foto non è chiara/è coperta/incompleta",
  "pqBi4eUx25mbyAmXJGBcmP": "Assicurati che le informazioni sul tuo documento d'identità siano chiaramente visibili nella foto, così come le tue braccia e l'intero viso.",
  "q1gG27K8FL5p3HkH8GMS6f": "In base ai tuoi dati KYC e al tuo indirizzo IP, potresti essere soggetto alle leggi fiscali indiane. Fornisci il tuo numero di conto permanente (PAN) ai fini della dichiarazione dei redditi. Assicurati che il PAN fornito sia corretto e in corso di validità. <span id=\"panHelpCenter\">Ulteriori informazioni</span>.",
  "qGZE5XsRSnUA65GLXKdDoq": "Invia PAN",
  "qa8ZfvZQ3zPGUH3xX9xV3Y": "Verifica NIN",
  "r2oztNE8egmgg4fPJHnqTD": "Numero di verifica bancaria (BVN)",
  "reeTmJrZNwsMD1J7d8FSnw": "Carta d'identità",
  "rjL7Z1n3KDRmYPQ7b9bm9v": "Requisiti",
  "sB6G6TwjKNQwMD2u1wdY5b": "Premendo il tasto \"Continua\", indichi di aver letto, accettato e di acconsentire alla <1>Dichiarazione di verifica dell'identità dell'utente</1>.",
  "tGQjcVa3xhMttj9mGZARxs": "Numero di verifica bancaria (BVN)",
  "teyHxp9Fb73HzstYw2u3Br": "Scatta una foto tenendo in mano il tuo documento d'identità",
  "tjVXsDRHhXnSLT4q8mThSm": "Non è stato trovato alcun risultato",
  "u8RX5X8HRr9PimE9tqTM1a": "<1>Scatta una foto mentre tieni in mano il tuo documento d'identità e una nota scritta a mano</1>. Assicurati di essere chiaramente visibile nella foto, così come il tuo documento d'identità e la nota scritta a mano.",
  "u9heRLeRtFzHPn7K4tDHqw": "Esempio di nota",
  "uCQNHSVrZKcrqS71dULWqJ": "Non supportato",
  "uJHY2APt3uzd6CeJZ19VAF": "Trascina qui la tua foto o clicca per caricarla.",
  "uTpvUs3TbNmZcBWpaFXA4P": "Data di scadenza specifica",
  "uwtDFQoFx152ZMosHQ9eUX": "Verifica BVN",
  "uz7aFhM4RSVFuoVVDJhw2f": "Retro",
  "v8AZwKWtShBWcdXt8AvH8E": "Il BVN non è stato trovato. Controlla la correttezza del BVN inserito.",
  "vUL5xxCuLejygiJbjzabJT": "Numero del documento",
  "wmpz5yB7TdXGWtQ3sjboZV": "Nome",
  "x38c8B5XLMgZgeMKaf5cSd": "Il servizio non è supportato in questa nazione o area geografica.",
  "x9RET5sBG2emmW3CoNkSHh": "1. Requisiti per la foto:",
  "au_kyc_agreement_body": "<b>Risk Warning:</b> The value of Digital Assets can fluctuate significantly, and there is a material risk of financial loss when buying, selling, holding, or investing in Digital Assets. Digital Assets, including stablecoins, may lose some or all of their value. Past performance is not indicative of future performance. You should therefore carefully consider whether trading or holding Digital Assets is suitable for you in light of your financial circumstances. By agreeing to the below, you confirm that you fully understand all risks associated with using the {brandName} Platform, including those set out in the <b data-link=\"{link}\">Platform Risk Disclosure Statement</b>.",
  "au_kyc_agreement_checkbox_1": "By registering for an account on {brandName}, and by accessing or continuing to use the Platform and Services, you acknowledge that you have read, understood, and agree to be bound by the <b data-link=\"{link}\">Platform Terms of Use</b>.",
  "au_kyc_agreement_checkbox_2": "You further agree to the <b data-link=\"{link}\">Platform Privacy Policy</b>.",
  "au_kyc_agreement_checkbox_3": "You agree to receive marketing communications from {brandName}, including, but not limited to, promotional emails, newsletters, and updates about services and products offered on the {brandName} Platform.",
  "EU_biometric_consent": "Confermo di aver letto l'<b data-link=\"{link}\">Informativa sulla privacy</b> e di dare il mio consenso esplicito al trattamento dei miei dati personali, compresi i dati biometrici, a fini di verifica."
}