{
  "b9a21f1bb5274000afa5": "Ví KuCoin Web3",
  "51e9299bf1b04000a1c3": "Thông báo quan trọng",
  "69e2446aaf9e4000a105": "Tạo tài khoản",
  "7b593a10281a4000add6": "Đăng ký để Boost",
  "9JxM4gSiDTfoVk6F5aWhFo": "IP hiện tại của bạn được đặt tại <strong>Tiểu bang New York, Hoa Kỳ</strong>. Do <strong>luật, quy định hoặc chính sách địa phương</strong>, chúng tôi <strong>không thể cung cấp dịch vụ trong khu vực của bạn</strong>. Chúng tôi rất xin lỗi vì bất kỳ sự bất tiện nào mà điều này có thể gây ra.",
  "already.had.account": "Đã có tài khoản? <a>Đăng nhập</a>",
  "api.ip.current": "IP hiện tại:",
  "c280920c99cc4000afb8": "Nếu bạn không ở khu vực này, vui lòng truy cập nền tảng của chúng tôi từ một vị trí không bị hạn chế và hoàn tất xác minh KYC để xác nhận quốc tịch của bạn.",
  "cdn.forbidden.content": "Dựa trên địa chỉ IP của bạn, chúng tôi hiện không cung cấp dịch vụ ở quốc gia hoặc khu vực của bạn do luật, quy định hoặc chính sách địa phương. Chúng tôi thành thật xin lỗi vì bất kỳ sự bất tiện nào mà điều này có thể gây ra. Nếu bạn đến từ một quốc gia hoặc khu vực nơi chúng tôi cung cấp dịch vụ, vui lòng truy cập nền tảng của chúng tôi từ quốc gia hoặc khu vực nơi chúng tôi cung cấp dịch vụ và hoàn tất xác minh KYC.",
  "ef98f0b590b24000a420": "Chúng tôi đã phát hiện rằng <strong>địa chỉ IP hoặc vùng KYC</strong> của bạn đến từ một khu vực bị hạn chế. Rất tiếc, do luật pháp và quy định của địa phương, chúng tôi không thể cung cấp các dịch vụ trên trang này. Chúng tôi rất xin lỗi vì bất kỳ sự bất tiện nào mà điều này có thể gây ra.",
  "fast.signup": "Bạn chưa có tài khoản? <a>Đăng ký ngay</a>",
  "jFfRryspo7BhZ3nEzEWw97": "Cứ 4 người nắm giữ tiền điện tử trên thế giới thì 1 người đang sử dụng {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Nếu bạn không ở trong khu vực cụ thể này, vui lòng truy cập nền tảng từ khu vực có dịch vụ của chúng tôi. Sau đó, hãy hoàn tất xác minh KYC để xác nhận quốc tịch của bạn.",
  "kucoin.Right": "Được cung cấp bởi đội ngũ {brandName}",
  "operation.succeed": "Thành công!",
  "term.user.agree": "Tôi đã đọc và đồng ý với <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Điều khoản sử dụng</a>",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Lưu ý Quan trọng",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Tiên tin tưởng. Hậu giao dịch.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Nếu bạn có tài sản chưa nhận trong tài khoản, vui lòng nhận tài sản thông qua trang web này.",
  "5f8f77bd9b8b4000aea1": "Theo chính sách tuân thủ của chúng tôi, hiện tại {brandName} không thể cung cấp dịch vụ cho người dùng tại Hoa Kỳ.",
  "conflict.cancel": "Hủy",
  "conflict.contact": "liên hệ với dịch vụ khách hàng",
  "conflict.content1": "Hệ thống đã phát hiện sự bất thường trong tài khoản của bạn, để đảm bảo an toàn cho tài khoản của bạn, vui lòng thay đổi lại mật khẩu đăng nhập",
  "conflict.content2": "Hệ thống giám sát thấy sự bất thường trong tài khoản của bạn, để đảm bảo an toàn cho tài khoản của bạn, hệ thống đã thực hiện biện pháp khẩn cấp tạm thời đóng băng tài khoản của bạn, xin vui lòng liên hệ với dịch vụ khách hàng để được trợ giúp",
  "conflict.pwd": "Thay đổi mật khẩu",
  "conflict.title": "Cảnh báo an toàn",
  "eb07a18a96454000a79b": "Thông báo quan trọng"
}