{
  "b9a21f1bb5274000afa5": "Dompet Web3 KuCoin",
  "51e9299bf1b04000a1c3": "Notis Penting",
  "69e2446aaf9e4000a105": "Buka Akaun",
  "7b593a10281a4000add6": "Daftar untuk Rangsang",
  "9JxM4gSiDTfoVk6F5aWhFo": "IP semasa anda adalah berpusat di <strong>Negeri New York, Amerika Syarikat</strong>. Disebabkan oleh <strong>undang-undang, peraturan, atau dasar tempatan</strong>, kami <strong>tidak dapat menyediakan perkhidmatan di kawasan anda</strong>. Kami memohon maaf atas sebarang kesulitan yang mungkin timbul.",
  "already.had.account": "Sudah punya akaun? <a>Log masuk</a>",
  "api.ip.current": "IP Semasa:",
  "c280920c99cc4000afb8": "Jika anda bukan berasal dari kawasan ini, sila akses platform kami dari lokasi bukan larangan dan lengkapkan pengesahan KYC untuk mengesahkan kewarganegaraan anda.",
  "cdn.forbidden.content": "Berdasarkan alamat IP anda, kami tidak menyediakan perkhidmatan di negara atau wilayah anda pada masa ini atas sebab undang-undang, peraturan, atau dasar tempatan. Kami memohon maaf atas sebarang kesulitan yang mungkin timbul. Jika anda berasal dari wilayah di mana perkhidmatan kami adalah tersedia, sila akses platform kami dari lokasi yang disokong untuk melengkapkan pengesahan KYC.",
  "ef98f0b590b24000a420": "Kami telah mengesan bahawa <strong>alamat IP atau wilayah KYC</strong> anda adalah berasal dari kawasan larangan. Maaf, disebabkan oleh undang-undang dan peraturan tempatan, kami tidak dapat menyediakan perkhidmatan di halaman ini. Kami memohon maaf atas sebarang kesulitan yang mungkin timbul.",
  "fast.signup": "Tidak mempunyai akaun? <a>Daftar sekarang</a>",
  "jFfRryspo7BhZ3nEzEWw97": "1 Daripada 4 Pemegang Kripto di Seluruh Dunia Adalah Bersama {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Jika anda tidak berada di kawasan tertentu ini, sila akses platform kami dari wilayah di mana perkhidmatan kami adalah tersedia. Kemudian, lengkapkan pengesahan KYC untuk mengesahkan kewarganegaraan anda.",
  "kucoin.Right": "Dijanakan oleh kumpulan {brandName}",
  "operation.succeed": "Berjaya!",
  "term.user.agree": "Saya telah membaca dan bersetuju dengan <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Terma Penggunaan</a>.",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Notis Penting",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Amanah Dahulu. Dagangan Kemudian.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Jika ia terdapat aset yang belum dituntut dalam akaun anda, sila tuntutnya melalui laman web ini.",
  "5f8f77bd9b8b4000aea1": "Mengikut dasar pematuhan kami, {brandName} tidak dapat menyediakan perkhidmatan kepada pengguna di Amerika Syarikat pada masa ini.",
  "conflict.cancel": "Batalkan",
  "conflict.contact": "Hubungi Khidmat Pelanggan",
  "conflict.content1": "The system has detected abnormal activity on your account. To ensure your account security, please change your login password.",
  "conflict.content2": "The system has detected abnormal activity on your account. To ensure your account security, the platform has frozen your account. Please contact our Customer Support for more info.",
  "conflict.pwd": "Tukar Kata Laluan",
  "conflict.title": "Security Tips",
  "eb07a18a96454000a79b": "Notis Penting"
}