{
  "b9a21f1bb5274000afa5": "KuCoin वेब3 वॉलेट",
  "51e9299bf1b04000a1c3": "महत्वपूर्ण सूचना",
  "69e2446aaf9e4000a105": "खाता बनाएं",
  "7b593a10281a4000add6": "बूस्ट के लिए साइन अप करें",
  "9JxM4gSiDTfoVk6F5aWhFo": "आपका मौजूदा IP<strong>न्यूयॉर्क स्टेट, USA</strong> में स्थित है। <strong>स्थानीय कानूनों, विनियमों या नीतियों</strong> के कारण, हम <strong>आपके क्षेत्र में सेवाएं प्रदान करने में असमर्थ</strong> हैं। इससे होने वाली किसी भी असुविधा के लिए हमें खेद है।",
  "already.had.account": "पहले से ही एक खाता मौजूद है? <a>लॉग इन करें</a>",
  "api.ip.current": "मौजूदा IP:",
  "c280920c99cc4000afb8": "यदि आप इस क्षेत्र से नहीं हैं, तो कृपया गैर-प्रतिबंधित स्थान से हमारे प्लेटफॉर्म को एक्सेस करें और अपनी राष्ट्रीयता की पुष्टि के लिए KYC वेरिफ़िकेशन पूरा करें।",
  "cdn.forbidden.content": "आपके IP एड्रेस के आधार पर, हम फ़िलहाल स्थानीय कानूनों, विनियमों या नीतियों के कारण आपके देश या क्षेत्र में सेवाएं प्रदान नहीं कर सकते हैं। इस वजह से किसी भी होने वाली असुविधा के लिए हमें खेद है। यदि आप किसी ऐसे देश या क्षेत्र से हैं जहां हमारी सेवाएं उपलब्ध हैं, तो कृपया KYC वेरिफ़िकेशन पूरा करने के लिए किसी समर्थित स्थान से हमारे प्लेटफॉर्म को एक्सेस करें।",
  "ef98f0b590b24000a420": "हमने पाया है कि आपका <strong>IP एड्रेस या KYC क्षेत्र</strong> प्रतिबंधित क्षेत्र से है। दुर्भाग्य से, स्थानीय कानूनों और अधिनियमों के कारण, हम इस पेज पर सेवाएं प्रदान करने में असमर्थ हैं। इसकी वजह से हो सकने वाली किसी भी असुविधा के लिए हमें खेद है।",
  "fast.signup": "कोई खाता नहीं है? <a>अभी साइन अप करें</a>",
  "jFfRryspo7BhZ3nEzEWw97": "4 में से 1 क्रिप्टो होल्डर्स दुनिया भर में {brandName} के साथ है",
  "jTFATagnR2TJCyU7ZRg3U8": "यदि आप इस विशिष्ट क्षेत्र में स्थित नहीं हैं, तो कृपया हमारे प्लेटफॉर्म को उस क्षेत्र से एक्सेस करें जहाँ हमारी सेवाएं उपलब्ध हैं। फिर, अपनी राष्ट्रीयता की पुष्टि करने के लिए KYC वेरिफ़िकेशन पूरा करें।",
  "kucoin.Right": "{brandName} समूह द्वारा संचालित",
  "operation.succeed": "सफल!",
  "term.user.agree": "मैंने  <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>उपयोग के नियम</a> पढ़ लिए हैं और इससे सहमत हूँ",
  "w6H4ziWz2Bkd4pfxz1HuHP": "महत्वपूर्ण सूचना",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "पहले विश्वास करें। फिर ट्रेड करें।",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "यदि आपके खाते में कोई क्लेम न की गई संपत्ति है, तो कृपया इस वेबसाइट के माध्यम से उसे क्लेम करें।",
  "5f8f77bd9b8b4000aea1": "हमारी अनुपालन नीतियों के अनुसार, {brandName} वर्तमान में संयुक्त राज्य अमेरिका में उपयोगकर्ताओं को सेवाएं प्रदान करने में असमर्थ है।",
  "conflict.cancel": "रद्द करें",
  "conflict.contact": "ग्राहक सेवा से संपर्क करें",
  "conflict.content1": "सिस्टम ने आपके खाते में असामान्य गतिविधि का पता लगाया है। अपनी खाता सुरक्षा सुनिश्चित करने के लिए, कृपया अपना लॉगिन पासवर्ड बदलें।",
  "conflict.content2": "सिस्टम ने आपके खाते में असामान्य गतिविधि का पता लगाया है। आपके खाते की सुरक्षा सुनिश्चित करने के लिए, प्लेटफार्म ने आपके खाते को फ्रीज़ कर दिया है। अधिक जानकारी के लिए कृपया हमारे ग्राहक सहायता से संपर्क करें।",
  "conflict.pwd": "पासवर्ड बदलें",
  "conflict.title": "सुरक्षा की टिप",
  "eb07a18a96454000a79b": "महत्वपूर्ण सूचना"
}