{
  "000f63319b5d4000a5ac": "Medium High",
  "0079f0ecffd34000ad12": "Disclaimer",
  "00f86832354b4000a5b4": "Xác minh ngay",
  "044d6ded75a34000ab3b": "Tiếp",
  "04c95e4c14644000a2d8": "Please answer the question to continue.",
  "0553ad651f4f4000a4b4": "Trở về",
  "0580ee9e2f1e4800a0d9": "Làm bài kiểm tra",
  "0905e0a580834000a03a": "Để đáp ứng các yêu cầu về tuân thủ, bạn cần phải:",
  "0999a86512094000aa65": "Tôi đã đọc, hiểu và đồng ý với <b data-link=\"{link}\">Tài liệu Pháp lý của Echuca</b>;",
  "09ddb361b9c04000a3d0": "Unable to Verify NDID",
  "0b64bc2eba224000afb8": "NDID Terms and Conditions",
  "0cb2c3e437f04000a47a": "Hủy",
  "0f77ab8a2ec94800af9f": "Lưu ý: Nếu không vượt qua, bạn sẽ chỉ được phép làm lại bài đánh giá <b>sau 12 tháng</b>. Để tránh bất kỳ tác động nào đến quyền tài khoản của bạn, vui lòng trả lời cẩn thận.",
  "10a85e3739124000a442": "Bạn phải đủ 18 tuổi trở lên.",
  "116ffd0de2d04000a685": "Please wait for your Document & Liveness review to complete before proceeding with video verification. This should take about 10 minutes.",
  "12883fe8979a4800a198": "Xin lưu ý rằng đơn đăng ký của bạn sẽ bị khóa sau <b>3</b> lần đăng ký không thành công.",
  "139aff2842e84000a29e": "Nhập số PAN",
  "13e81d4870b94000abf8": "Sử dụng NFC & các thiết bị được hỗ trợ",
  "14e8def41b784800aa5c": "<b>Tiết lộ rủi ro:</b> Các sản phẩm phái sinh là các sản phẩm đầu tư có sử dụng đòn bẩy cao và có thể không phù hợp với tất cả mọi người. Các nhà đầu tư không được quyền sở hữu các tài sản cơ sở và có thể phải chịu tổn thất đáng kể khi sử dụng các sản phẩm này. Echuca Trading Pty Ltd đã cung cấp một phân tích chi tiết về thị trường mục tiêu xác định của chúng tôi trong <b data-link=\"{link}\">Echuca Xác định thị trường mục tiêu</b>. Vui lòng cân nhắc kỹ lưỡng tình hình tài chính, mục tiêu đầu tư và nhu cầu cá nhân của bạn trước khi quyết định sử dụng các sản phẩm và dịch vụ của chúng tôi. Hãy tìm kiếm lời khuyên độc lập nếu cần thiết. Mọi thông tin do Echuca Trading Pty Ltd cung cấp đều mang tính chất chung và không cấu thành lời khuyên đầu tư.",
  "15aa967c2e934000abe1": "Định dạng được hỗ trợ: {fileType}.",
  "16883f1ac9644000a7ee": "Thông tin UBO cho người dùng \"{userName}\" không đầy đủ.",
  "199b896641c74000ae0a": "Tỉnh",
  "1PRpPiW1V5MR4HS2yemjXN": "Vui lòng nhập họ của bạn",
  "1ac025a667e64800a869": "Câu hỏi 1 trên 13",
  "1aee3c59a4dc4000a06b": "Trước khi nộp đơn, vui lòng đảm bảo rằng bạn đã đọc, hiểu và đồng ý với các văn bản pháp lý sau. Các văn bản này sẽ điều chỉnh các sản phẩm và dịch vụ chúng tôi cung cấp cho bạn nếu đơn đăng ký của bạn được chấp thuận.",
  "1f29b52610a84000a945": "Câu trả lời của bạn sẽ không được lưu.",
  "1f7a6f89951a4800a981": "Kiểm tra kiến thức",
  "1uQj2nEFstsPBLTJqNQRV9": "Tiếp tục",
  "1zGCWczvpJtDniuXgy1QGN": "Chưa hoàn thiện",
  "20890c99dffb4000ae28": "<b>Cảnh báo rủi ro:</b> Giá trị của bất kỳ loại Tiền kỹ thuật số nào cũng có thể dao động đáng kể. Việc mua, bán, nắm giữ hoặc đầu tư vào các loại tiền nói trên luôn tiềm ẩn rủi ro tổn thất kinh tế. Tiền kỹ thuật số – bao gồm cả Stablecoin – có thể mất một phần hoặc toàn bộ giá trị. Hiệu suất trong quá khứ không phải là chỉ báo đáng tin cậy về kết quả trong tương lai. Do đó, bạn nên cân nhắc cẩn thận xem việc giao dịch hoặc nắm giữ Tiền kỹ thuật số có phù hợp với tình hình tài chính của cá nhân bạn hay không.",
  "2199af65517b4000a56f": "6. Điều kiện & Điều khoản Tài khoản",
  "21cff00d7ece4000ab2c": "Để vượt qua bài kiểm tra, hãy cố gắng trả lời đúng ít nhất <b>{num} câu hỏi</b>.",
  "2300e28fd5984000a44b": "Legal Representative's Info",
  "23f1405bb39c4000a775": "Thiết bị của bạn không hỗ trợ NFC, đây là yêu cầu cần thiết để Xác minh danh tính cho công dân nước ngoài. Vui lòng chuyển sang thiết bị có hỗ trợ NFC để tiếp tục.",
  "24e9509a13d74000af23": "Kết quả kiểm tra",
  "265365122db14000ae31": "Các loại tệp được hỗ trợ: {fileType}. Kích thước tối đa: {maxSize} MB ({length}/{maxLength}).",
  "2678b4a429954000a523": "Khác (Tùy chọn)",
  "270f1f6c3c6f4800ab3e": "Trong phần này, câu trả lời của bạn sẽ được đánh giá để xác định xem bạn có vượt qua bài đánh giá hay không. Để có kết quả thành công, vui lòng đảm bảo rằng câu trả lời của bạn là chính xác và trung thực. Lưu ý: Nếu không vượt qua, bạn sẽ chỉ được phép làm lại bài đánh giá <b>sau 12 tháng</b>. Để tránh bất kỳ tác động nào đến quyền tài khoản của bạn, vui lòng trả lời cẩn thận.",
  "277ff739479d4000a0b1": "Xác minh không thành công",
  "28GFoDUetpjsfL9KDQ4pFs": "Họ",
  "2bc441c26a684800a181": "Nếu bạn không vượt qua phần này, số lần thử và thời gian chờ trước khi bạn có thể làm lại bài kiểm tra sẽ bị hạn chế. Vui lòng trả lời cẩn thận.",
  "2bd37e1f5f8e4800aa33": "Tôi đã đọc và đồng ý với <b data-link=\"{link}\">Điều khoản và Điều kiện</b>.",
  "2c77ddbead164800a2a2": "No",
  "2c8b547fe2de4800ac56": "Phần 1 / 4",
  "30596ac00eb64800a54c": "Bạn cần trả lời chính xác ít nhất<br/> <b>{num}</b> câu hỏi để vượt qua bài kiểm tra.",
  "31c8bd992e234800a89d": "4. Chính sách Quyền riêng tư",
  "3297af62e02f4800aa44": "Trả lời chính xác ít nhất <b>{num1}/{num2} câu hỏi</b> để vượt qua bài kiểm tra.",
  "33b719de15d04000a090": "Chúng tôi phát hiện thông tin nhận dạng PAN và KYC của bạn không khớp. Để đảm bảo an toàn cho tài khoản của bạn, vui lòng hoàn tất lại quy trình xác minh.",
  "3405fa3e16e04800ac76": "Trong phần này, câu trả lời của bạn sẽ được đánh giá để xác định xem bạn có vượt qua bài đánh giá hay không. Để có kết quả thành công, vui lòng đảm bảo rằng câu trả lời của bạn là chính xác và trung thực.",
  "349f602989c24000acbc": "Bạn đã trả lời không chính xác nhiều hơn {num} câu hỏi. Vui lòng thử lại.",
  "3501e99b7c1f4000a9a2": "Đang xem xét",
  "350d0e190cda4000a251": "Để phù hợp với các tiêu chuẩn tuân thủ của Ấn Độ, vui lòng cung cấp ảnh mặt trước và mặt sau giấy tờ tùy thân của bạn.",
  "3594bf7f32db4000a708": "Cancel this request?",
  "35caf4939d0b4800aa8d": "Rất tiếc, bạn không vượt qua được bài kiểm tra kiến thức. Vui lòng thử lại.",
  "37d331a47b674800a163": "Xác minh không thành công",
  "380f04491a814800ac4b": "Gửi",
  "3acd52c202c64000a2b5": "Mặt trước của thẻ",
  "3deb985d426a4000ab0d": "Continue ({num1}/{num2})",
  "3efdee9274614800acc1": "Khi đăng ký Tài khoản tiền kỹ thuật số với Finlux và truy cập hoặc tiếp tục sử dụng Nền tảng và Dịch vụ, bạn đồng ý tuân thủ <b data-link=\"{link}\">Điều khoản và Điều kiện</b> của Finlux.",
  "408fc6d5c84e4000a654": "Ngày sinh",
  "431536155d344000ae94": "Identity provider where you can register for NDID",
  "43d9cd8892254000a92d": "Tôi đang mở tài khoản này cho bản thân tôi.",
  "44cbd4f196834000a50d": "If you do not agree to this statement, you will not be able to continue.",
  "455671be050b4000ac40": "Med-Low",
  "45LZrDkAHjjgMWRvxUDtfd": "Ví dụ ảnh chụp",
  "45c0b5acc2c14000a626": "Thoát",
  "47131ab981344800a36c": "Not blurred",
  "4878bc912a794000a409": "TC Kimlik số",
  "4bcc06bdf6ce4000a5ac": "Bạn cũng đồng ý với <b data-link=\"{link}\">Chính sách quyền riêng tư</b> của Finlux và đồng ý nhận thông tin tiếp thị từ {brandName}, bao gồm nhưng không giới hạn ở email quảng cáo, bản tin và thông tin về các sản phẩm và dịch vụ do Finlux cung cấp.",
  "4c17ac080bc94000a83c": "Nghề nghiệp",
  "4c3f71f2c6144000a119": "{num} Selected",
  "4c5b30baf3164800a055": "Front",
  "4d871aeb96df4000a7ac": "Vui lòng đọc các tài liệu sau và xác nhận đồng ý để tiếp tục.",
  "4dcdf72e24464000afae": "High",
  "4eeebb90fc3e4000a1f6": "Đã gửi xác minh",
  "4hQULuaHosDadrUvDfvN4R": "Dấu cách và các ký tự đặc biệt như _-/;: không được hỗ trợ cho số ID.",
  "4iLnmVkvpZ11Qp8fTLLzNy": "Tất cả",
  "4vFRNZLYU16sFK66JJQzVL": "Để hiểu cách thông tin cá nhân và dữ liệu sinh trắc học của bạn được lưu trữ và sử dụng để xác minh, vui lòng đọc <1>Tuyên bố Xác minh Danh tính Người dùng</1> và <3>Chính sách quyền riêng tư của Jumio</3>.",
  "509319569f724800aed8": "Gửi câu trả lời?",
  "52cpZNpqXFboyTrGC43iAJ": "Xác minh khuôn mặt",
  "5368e2105eeb4800ae02": "<b>Tiết lộ rủi ro:</b> Các sản phẩm phái sinh là các sản phẩm đầu tư có sử dụng đòn bẩy cao và có thể không phù hợp với tất cả mọi người. Các nhà đầu tư không được quyền sở hữu các tài sản cơ sở và có thể phải chịu tổn thất đáng kể khi sử dụng các sản phẩm này. Vui lòng đảm bảo rằng bạn đã cân nhắc kỹ lưỡng hoàn cảnh tài chính, mục tiêu đầu tư và nhu cầu cá nhân của mình trước khi quyết định sử dụng các sản phẩm và dịch vụ của chúng tôi. Hãy tìm kiếm lời khuyên độc lập nếu cần. Mọi thông tin do Echuca Trading Pty Ltd cung cấp đều mang tính chất chung và không cấu thành lời khuyên đầu tư.",
  "53d9513e591f4000a1e2": "{length} tệp",
  "56905a694b8b4000ad97": "Chỉ chấp nhận các tệp PDF, JPG và PNG. Kích thước tệp tối đa là {num} MB.",
  "5LaB9ccEwHCYPWskW8BP2E": "Mặt trước",
  "5a5cfe5572934000a7a5": "Không bị lóa",
  "5b852d7b8fe64000a74f": "Chọn một câu trả lời",
  "5c6ae1a8f0a24800a373": "Đánh giá kiến thức về phái sinh I",
  "5cRQxsDdbEt7ZxZrUYWjah": "Tốt",
  "5e456e56b9914000abd2": "Next",
  "5f05113261ef4000aa1d": "Chỉ hỗ trợ các định dạng JPG/PNG/PDF.",
  "5ff81451a1214800aa15": "Upload a Photo of Your {idType}",
  "5u6uv6Y69xkvME3qddZXRi": "Yêu cầu",
  "63dac61cb1ba4000a62d": "Yes",
  "642de07d7c6b4000a91b": "I am aware that in the event of a total loss, I will not be compensated by {brandName} or any of its group companies, BMCP or any of its group companies, or any other parties, and that I will not be able to recover the invested capital.",
  "646c60d657ab4000a088": "Tải lên không thành công. Hãy thử lại.",
  "656227c07b9e4000a122": "Tôi sau đây xác nhận rằng:",
  "669d9b3c08234800a45d": "Residence Permit",
  "6CwPAzZ9ssoqqYQNJSbh2y": "Xác minh với",
  "6SBwjkygGqqK5dLf7Q4Szp": "Xem xét nhanh hơn",
  "6bed4c56f5774000ad19": "Dựa trên nhận dạng KYC và địa chỉ IP của bạn, bạn có thể phải tuân theo luật thuế Ấn Độ.",
  "6c01b131ba5b4000a35a": "Choose an Application to Proceed with Identity Verification",
  "6cc9055364914000a9ee": "Tôi đã đọc, hiểu và đồng ý với <b data-link=\"{link}\">Echuca Hướng dẫn dịch vụ tài chính</b>;",
  "6cfc39e9a7df4000ab2e": "Thử lại",
  "6d8b72129c4b4800ad08": "Tôi đã đọc, hiểu và đồng ý với <b data-link=\"{link}\">Tài liệu Pháp lý của Echuca</b> và <b data-link=\"{link2}\">Chính sách Quyền riêng tư của Echuca</b>",
  "6dc6d9c0ae964000a435": "Kiểm tra tính phù hợp",
  "6jRRR6sAzWZT5ceQxwoGQY": "Thông tin cá nhân",
  "6rmVnq9QKmvPdJEYHUUTiv": "Hộ chiếu",
  "705b77093f714800a14e": "If you select \"Yes\", you are making the following declaration:",
  "712bf6694d014000a50b": "Để sau",
  "714366819a244000a649": "Low",
  "723a03fb93e34800abdc": "Passport",
  "72a02b13a2b14800aeb6": "Bạn đang nộp đơn xin mở tài khoản giao dịch do Echuca Trading Pty Ltd (ACN 115 459 124) cung cấp, được Ủy ban Chứng khoán và Đầu tư Úc quản lý và là đơn vị nắm giữ Giấy phép Dịch vụ Tài chính Úc (số giấy phép: 297499).\n\nBạn đang nộp đơn xin mở tài khoản giao dịch do Echuca Trading Pty Ltd (ACN 115 459 124) cung cấp, được Ủy ban Chứng khoán và Đầu tư Úc (ASIC) quản lý và nắm giữ Giấy phép Dịch vụ Tài chính Úc (AFSL số 297499).",
  "72fe79feabda4000ad1a": "Medium Low",
  "733870c952a24000a69e": "I expressly acknowledge and agree that an investment in financial instruments may result in a total loss of the invested capital and that I am able to bear such risk.",
  "73bae84a9a3f4000afab": "Đánh giá Kinh nghiệm Giao dịch & Tài chính",
  "748d121fc6cc4800a04f": "Sau khi xem xét đơn đăng ký của bạn, chúng tôi rất tiếc phải thông báo rằng bạn không đáp ứng được tiêu chí của chúng tôi tại thời điểm này. Do đó, chúng tôi không thể cung cấp dịch vụ cho bạn tại thời điểm này.",
  "74c2cbcfa0b44800ac15": "I declare and certify that this is an accurate description of my investor status and I agree to the above acknowledgements, agreements, and confirmations.",
  "7536faa7b9e84800a76d": "Hủy",
  "76ee3a41bb494800a6c9": "Thử lại",
  "7TBBNuHYUxQgSwZ5F7H8fj": "Gửi",
  "7ZaTPB9k5CQCcaxTKQdWtF": "Số nhận dạng quốc gia (NIN)",
  "7a3d52ca0d674000aa69": "Driver's License",
  "7a713f05b9394800a7d1": "Tôi đồng ý",
  "7a97e9f4772d4000a310": "Các định dạng được hỗ trợ: Chỉ JPG, PNG, PDF, DOC/DOCX, XLS/XLSX.",
  "7b124503d4ef4000a0a7": "You are verifying your identity with {brandName}, and are therefore required to submit information from {identityProvider}.",
  "7c49ac03af784800a507": "I am fully aware that, in the event of a total loss, I will not be reimbursed by {brandName}, BMCP, or any other parties, and that I will be unable to recover the invested capital.",
  "7e26KmAthZM7r5VXKhokQb": "Nếu bạn không phải là người dùng Ấn Độ, vui lòng liên hệ với <span id=\"panContactCustomerService\">đội ngũ hỗ trợ của chúng tôi</span>.",
  "7e68b06ddff24800a500": "<b>Nhấn để tải lên</b>",
  "7mqU4yfaVduP5cMSCf4Yd1": "2. Yêu cầu đối với ghi chú viết tay:",
  "7y9dh7S9E5ywL62zAC2hZB": "Tiếp tục",
  "802369809b254000a8ef": "Back",
  "8140fc0e42964000a854": "Not cropped",
  "8207494556384000a99c": "Đường phố",
  "88021ea4fb8c4000a115": "Xác minh thành công",
  "89SbX1ebY4JUAaYjhSUwsg": "Vị trí hiện tại",
  "8SzpPoVTJa2NHp9XkKZotU": "Vượt quá độ dài ký tự tối đa.",
  "8Wgfii7UpXXMsphT2BzFbK": "Tải lên ảnh hộ chiếu",
  "8b421d2478354000abb3": "Một ví dụ tốt",
  "8bb9cf63b8bb4000ab75": "Ultimate Beneficial Owner (UBO) Info",
  "8c1fe14449a84000a956": "Quận huyện",
  "8c541a0885a54000a8ab": "Hàng xóm",
  "8c6fce1d49744800aef6": "I expressly acknowledge and agree that investing in financial instruments can result in the total loss of the invested capital and that I am capable of bearing such risk.",
  "8c9c77ece62e4800adf3": "Chọn tất cả đáp án đúng",
  "8ca0f480c95e4000ab3f": "Khi nhấn nút \"Tiếp tục\", tôi xác nhận rằng tôi đã đọc Thông báo về quyền riêng tư và đồng ý cho phép xử lý dữ liệu cá nhân của tôi, bao gồm cả dữ liệu sinh trắc học, như được mô tả trong <1>Thư xác nhận và đồng ý của người dùng về quyền riêng tư</1> này.",
  "8d54246dd0374000a610": "Tòa nhà số",
  "8db6f64f98d94000ae55": "Bắt đầu",
  "8e904bfbc4454800ad74": "Nếu bạn không vượt qua phần này, số lần thử và thời gian chờ trước khi bạn có thể làm lại bài kiểm tra sẽ bị hạn chế. Vui lòng trả lời cẩn thận.",
  "8ed6520e9fae4800a8cf": "<p>I confirm that I have answered the above questions truthfully and to the best of my knowledge and belief. I have understood all questions, and the information I have provided is accurate. I have read all information in this document and confirm that {brandName} and BMCP GmbH may rely on the information I have provided.</p>\n\n<p>I acknowledge that {brandName} and BMCP do not offer me any investment advice and/or risk disclosures specific to my circumstances in relation to any securities offering on this website. I will exercise caution when investing in any offer. I understand that the purchase of financial instruments on this website involves substantial risks and may result in the total loss of the money invested.</p>",
  "90676067a0b14000abbb": "Câu hỏi {numerator} trên {denominator}",
  "91508f3af0814000a3ff": "Your Risk Tolerance Level",
  "91df2a8145054000ab43": "I accept the risks of investing in cryptocurrencies and understand that I should not invest beyond my risk tolerance as determined by this Suitability Test. I will independently assess the associated risks and determine whether buying or selling digital assets is appropriate for me.",
  "92261b0c09464000a23f": "Không bị nhòe",
  "92d789ad07364000a45c": "Kinh nghiệm giao dịch và tài chính của bạn là rất quan trọng đối với quy trình KYC (Hiểu rõ khách hàng của bạn) trong ngành tiền điện tử. Đánh giá này giúp chúng tôi hiểu rõ mức độ quen thuộc của bạn đối với thị trường tiền điện tử, qua đó cho phép chúng tôi cung cấp hướng dẫn phù hợp và đảm bảo giao dịch an toàn.",
  "96fb93e8c1c34800a359": "Company Info",
  "990952372b344000a530": "Verify Your Identity",
  "990c251f78e74800a49d": "Không chính xác",
  "994fef6a3c5d4800a281": "I hereby confirm that I understand and fully agree to the above, and that I will answer all questions truthfully and to the best of my knowledge and belief. If any information changes in the future, I will inform {brandName} and BMCP as soon as possible.",
  "9b80a7307f8c4000a19c": "No",
  "9d0e365a902d4800ad3e": "3. Hướng dẫn Dịch vụ Tài chính (FSG)",
  "9fBNsQGJ4tJUridwPbK8Cc": "Để đáp ứng yêu cầu tuân thủ, vui lòng chọn tỉnh bạn đang cư trú.",
  "KYC_choose_document": "Chọn loại ID",
  "a0454982c3d14800a405": "Các dịch vụ giao dịch tiền kỹ thuật số pháp định / điện tử được cung cấp bởi Finlux Tech Pty Ltd. (ABN 94 645 421 521), trong khi các sản phẩm và dịch vụ liên quan đến đầu tư tiền điện tử khác được cung cấp bởi các đơn vị của {brandName}.",
  "a054bf4a35074000ad73": "OK",
  "a082f8908e754000acc3": "Đảm bảo giấy tờ của bạn đáp ứng tất cả các yêu cầu dưới đây:",
  "a09dfb7fd3694000a6e1": "Để tuân thủ các quy định, vui lòng hoàn thành đánh giá để chúng tôi có thể phục vụ bạn tốt hơn.",
  "a0e10944d6314800a022": "Chính xác",
  "a37b9d4b94fd4800a6af": "Please register all UBOs who own or control more than 25% of shares or voting rights.",
  "a4dcc8670f604000a3e2": "System busy.",
  "a4e05d2b14054800a77f": "Examples",
  "a55a2ecc4bee4000ad2c": "Tải thẻ PAN lên",
  "a766d08e4ae14000addb": "<p>By investing in securities from time to time, I confirm that I am in possession of sufficient information to make an appropriate assessment of the offer.</p>\n\n<p>I acknowledge that I must obtain my own legal, tax, and financial advice to understand the implications of investing in securities in my jurisdiction or any other relevant jurisdiction.</p>",
  "a8de7dbd99084000aca7": "Chỉ có thể tải lên những tệp có dung lượng dưới {num} MB.",
  "a95ad71811da4800a4eb": "Xem kết quả",
  "a9b24d43d8164800ac4a": "Thử lại",
  "aPzQHFr4utVLLPfiPVyxkR": "Bằng lái xe",
  "aU95sjdfnXjr6UoLUPfag9": "Ghi chú viết tay phải có các nội dung sau đây:",
  "aa074bb6b9954000a96c": "We recommend allocating <1>less than {number}%</1> of your portfolio to digital asset investments.",
  "ac0266c398454000ac5b": "Good",
  "account.kyc.kyc2.agreement.linkName": "Tuyên bố Xác minh danh tính người dùng",
  "account.kyc.kyc2.handPhoto.tip": "Tải lên một ảnh rõ nét của bạn đang cầm <1>ID của bạn</1> và <3>ghi chú viết tay</3>. Ảnh phải <5>hiện rõ khuôn mặt của bạn</5>.",
  "account.kyc.kyc2.imgGuide.clickImg.desc": "Xem hình ảnh",
  "account.kyc.kyc2.imgGuide.clickVideo.desc": "Xem video",
  "account.kyc.kyc2.imgGuide.do.warn": "Ghi chú ví dụ chỉ có để tham khảo. Phần chữ được làm nổi bật màu xanh lá cần phải được thay thế phù hợp với tình trạng hiện tại của bạn.",
  "account.kyc.kyc2.imgGuide.item1.title": "Ví dụ Ghi chú",
  "account.kyc.kyc2.imgGuide.item2.title": "Ví dụ ảnh chụp",
  "account.kyc.kyc2.imgGuide.item3.title": "Hướng dẫn bằng Video",
  "account.kyc.kyc2.neededAssets.item1": "Chữ ký viết tay",
  "account.kyc.kyc2.neededAssets.item2": "Mã xác minh của bạn",
  "account.kyc.kyc2.neededAssets.item3": "Ngày hiện tại",
  "account.kyc.kyc2.neededAssets.tip": "Ghi chú viết tay phải có những thông tin sau đây:",
  "ad10f184af004000a4b3": "Tên mẹ",
  "ae77ab37a9c74000aa5e": "Không hỗ trợ NFC",
  "af2ecf2657874800a0a9": "Thoát",
  "b1f2739eb29b4800a245": "Phần {numerator} / {denominator}",
  "b3eeecab96564000a789": "Vui lòng đánh dấu vào ô để đồng ý với Điều khoản sử dụng.",
  "b56ffea30f9a4000a306": "Once you've successfully submitted your information, return to this page to continue.",
  "b58b599665774000a50c": "Tên cha",
  "b65bf3648d1c4000ac0d": "Investing in cryptocurrency is highly risky. You should thoroughly study and understand the risks because you may lose your entire investment.",
  "b6804db0aac04000a45c": "Med-High",
  "b7c7d15a99234000a223": "1. Tuyên bố Tiết lộ về Sản phẩm (PDS)",
  "b9d7189bd28c4000a84d": "Đánh giá",
  "bVBhohk8mqRei967rATXTr": "Tải lên ảnh bạn đang cầm giấy tờ tùy thân",
  "bb3346a8be544800a3f3": "5. Chính sách Giải quyết khiếu nại",
  "bb8ef8957f364000a28c": "Transaction Ref: {id}",
  "be9c5926bc2c4000aea5": "Không bị cắt xén",
  "bvFN9V3koGFVvQPwR4mowg": "Vui lòng nhập tên của bạn",
  "c0d4fb9c3d134000a612": "Thỏa thuận",
  "c1f237568ea64000a305": "Tải lên",
  "c3f046ea63474000afc4": "I acknowledge that <1>\"Cryptocurrency is a high-risk investment; I should study and understand cryptocurrency risks thoroughly because I may lose my entire investment.\"</1>",
  "c40cb61270da4000a292": "Mặt sau của thẻ",
  "c466aa10ef3f4800a43d": "Điều khoản & Điều kiện sử dụng",
  "c75jDbYTTcvf32CMGc5UPW": "Tải lên ảnh hộ chiếu",
  "c7f2df9473fc4000a695": "Ảnh thẻ PAN",
  "c82c7de82db54000a8e7": "Định dạng số PAN không hợp lệ.",
  "cHGhPEiCiaW9EGwHRHhkfp": "Tiếp tục",
  "cNg5brNKAigAH4CJBUxK94": "Quốc gia / Khu vực",
  "cXkqU5X5M53kwUiWJs5aes": "Tài liệu hết hạn",
  "cb288a098cf54000ad57": "You're about to cancel this NDID verification request.",
  "cb6def31c9024000a822": "<p>It is in your own interest to provide the following information.</p><p>We require complete, accurate, and up-to-date information from you in order to carry out the appropriateness test.</p>\n\n<p>{brandName} and BMCP expressly point out that, if the necessary information is not available, it will not be possible to assess whether a financial instrument is appropriate for you.</p>\n\n<p>{brandName} and BMCP also expressly point out that, regardless of the result of the appropriateness test, you have the right to enter into transactions in financial instruments.</p>\n\n<p>However, any such transactions can only be conducted at your own request and under your sole responsibility.</p>\n\n<p>{brandName} and BMCP accept no responsibility for such transactions and shall not be liable, in whole or in part, for any damages and/or losses that you may incur as a result of such transactions.</p>",
  "cc647b3804084000a157": "PAN: {pan}",
  "cd2659d3f36e4800a595": "Có, Thoát",
  "cd616dc2393c4800a29c": "Tôi đồng ý tiến hành quy trình Xác minh danh tính từ xa sau đây (Video-ID, QES, v.v.).",
  "cda6f4b361064000a895": "Add UBO",
  "ce1d0638cc024000a6ab": "No glare",
  "cf518b03b4e94800a916": "Tiếp",
  "cfaa8aa5830d4800a9f1": "Declaration",
  "check.noAddress.warn": "Địa chỉ không tồn tại",
  "check.noCompany.warn": "Công ty không tồn tại",
  "check.noNumber.warn": "Số điện thoại không tồn tại",
  "credential.expire.warn": "Tài liệu nhận dạng đã hết hạn",
  "credentials.error.warn": "Không khớp với tài liệu nhận dạng",
  "d1a794607b564800ac48": "Tuyên bố và Điều khoản",
  "d25a8a6727734000a3a0": "Số PAN của bạn đã được xác minh! Bây giờ bạn có thể tiếp tục sử dụng các tính năng giao dịch của chúng tôi.",
  "d2bc5b16b5404000a1b5": "Please proceed by using your chosen app within the next 60 minutes.",
  "d3c09017680d4000a8a4": "Bạn sẽ được thông báo ngay về kết quả qua email, thông báo đẩy và tin nhắn trong ứng dụng. Vui lòng theo dõi để cập nhật.",
  "d5a61f6f754e4000acad": "Các sản phẩm và dịch vụ liên quan đến đầu tư tiền điện tử khác được cung cấp bởi các đơn vị của {brandName}. Vui lòng đảm bảo rằng bạn đã đọc, hiểu và đồng ý với <b data-link=\"{link}\">KuCoin Australia Điều khoản sử dụng</b> và <b data-link=\"{link2}\">KuCoin Australia Chính sách quyền riêng tư</b> có liên quan trước khi tiếp tục.",
  "d6d6b1e70c594000a603": "ID Card",
  "d813df9853854000acd2": "Kéo tệp vào đây hoặc <b>nhấn để tải lên</b>",
  "dRu1v2xtMa71zfcVr6JBha": "Ngày tháng hôm nay",
  "dUZNBxiyfmjpzLZFciU4A9": "Hiệu lực dài hạn",
  "db53ec6072774800a74d": "Tôi xác nhận rằng tôi không có mối liên hệ nào với Hoa Kỳ.",
  "ddb92d27e5ee4000a857": "Thoát khỏi đánh giá?",
  "df989ba7a05a4800a6ba": "2. Đánh giá Rủi ro (TMD)",
  "e1cbc132fd994000aea3": "Yes",
  "e2390116fa994000acf7": "For the best experience, please complete your verification during service hours. Click Next to begin.",
  "e472fb6e53004000a354": "Điều khoản & Điều kiện",
  "e501a40361a24000a4ad": "NDlD-registered app",
  "e5be0b41d4744000a408": "<p>{brandName} Exchange GmbH (\"{brandName}\") acts as a tied agent of BMCP GmbH (\"BMCP\") for the purposes of any financial instruments offered in the European Economic Area under BMCP GmbH's liability umbrella on the {brandName} platform. According to § 3 (2) of the German Securities Institutes Act (Wertpapierinstitutsgesetz – WpIG), in order to perform investment brokerage activities for clients, {brandName} Exchange GmbH operates as a tied agent within the meaning of § 3 (2) WpIG and acts as an investment intermediary pursuant to § 2 (2) No. 3 WpIG exclusively for BMCP GmbH, Munich.</p>\n\n<p>{brandName} and BMCP are obliged under Directive 2014/65/EU on markets in financial instruments (\"MIFID II\") to assess whether a complex financial instrument is appropriate for you based on your knowledge and experience.</p>\n\n<p>When providing an investment service to a Professional Client (as defined in accordance with MiFID II), {brandName} and BMCP are entitled to assume that the client has the necessary knowledge and experience in relation to the relevant financial instruments concerned and therefore no appropriateness test is required.</p>\n\n<p>An appropriateness test is also not required for Eligible Counterparties.</p>\n\n<p>To assess the appropriateness of complex financial instruments in accordance with MiFID II, {brandName} and BMCP must ensure that the information about a client's knowledge and experience in relation to financial instruments covers:  \n[1] the types of services, transactions and financial instruments with which the client is familiar and in which they have knowledge and experience;  \n[2] the type, scope, and frequency of the client's transactions in financial instruments, as well as the period in which these were carried out.</p>",
  "e68c8e5099e54000a3d8": "NDID Verification Complete",
  "e7a6a8b69b204000ac07": "Retry",
  "e7f0347c57184000a432": "Tôi đã đọc, hiểu và đồng ý với <b data-link=\"{link}\">Tuyên bố Thông tin Nhà đầu tư Bán buôn</b>",
  "eV5ULEYnuXnPr9MLMD7Nhu": "Sắp xong rồi!",
  "ea0c453782d44000aaae": "{num} câu hỏi",
  "ebNtPL9RQSM851k5Jg9vFa": "Tổ chức đã được xác minh",
  "ec44409fb83e4000ac61": "Bạn phải trả lời chính xác ít nhất {num} câu hỏi để vượt qua bài kiểm tra. Vui lòng thử lại.",
  "ef7a388d79954800abb2": "Tôi đồng ý với <b data-link=\"{link}\">Chính sách Quyền riêng tư của Echuca</b> và đồng ý nhận thông tin tiếp thị từ Echuca Trading Pty Ltd, bao gồm nhưng không giới hạn ở email quảng cáo, bản tin và thông tin về các sản phẩm và dịch vụ do Echuca Trading Pty Ltd cung cấp.",
  "eztHUv7cGkAxmdwMRGXHYZ": "Số nhận dạng quốc gia (NIN)",
  "f00c03d05e284000ae41": "Phần 3 / 4",
  "f0921f1e154a4000a2ac": "Video Verification Available:",
  "f14ecdf869994000ab89": "Confirm",
  "f3a13886e9134800a2b6": "Xác minh nâng cao",
  "f4a1fcf83c074000ae47": "Very High",
  "f644737872534000a62b": "Khi nhấn vào Tiếp theo, tôi xác nhận các tuyên bố sau",
  "f954f529e46e4000afa2": "Tôi đã đọc, hiểu và đồng ý với <b data-link=\"{link}\">Echuca Tuyên bố tiết lộ sản phẩm</b>;",
  "fNR4hYqSMxeyxQpyNwRuEV": "Xác minh ID",
  "fQ89NvYyk4ujZtTyNrNVTf": "Có phản chiếu",
  "face.different.warn": "Khuôn mặt không khớp với khuôn mặt trên giấy tờ tùy thân",
  "fc8448954ac04000ac88": "Tải lên",
  "fd31949c586c4000a30f": "Xác minh số PAN của bạn",
  "fe2964baa1404800a252": "File",
  "fedd036941cb4000ad7f": "Select the identity provider (IdP) where you have registered for NDID and have a mobile app.",
  "h2nHmo4Fgqf7G5JpsNSTEt": "Tìm kiếm",
  "h3riYGDW38k6PeBKApMTPd": "Nhập mã số giấy tờ tùy thân",
  "hNiML3z1kaHE5MgUcoy9KN": "Mờ",
  "iKNne4ENgP9JGWrSwR3qpG": "Mã xác minh của bạn",
  "identity.age.error": "Tuổi dưới 18",
  "identity.country": "Quốc gia / Khu vực",
  "identity.country.nomatch": "Quốc gia đã chọn không khớp với tài liệu nhận dạng của bạn",
  "identity.display.incomplete": "Vui lòng mở hộ chiếu và chụp ảnh trên trang bìa và trang thông tin",
  "identity.firstName.abbrevError": "Không hỗ trợ chữ viết tắt, vui lòng nhập tên đầy đủ của bạn",
  "identity.idnumber.notcomplete": "Số tài liệu nhận dạng không đầy đủ",
  "identity.idnumber.notmatch": "Số tài liệu nhận dạng không khớp với tài liệu nhận dạng của bạn",
  "identity.info.cantOpen": "Không tải được hình ảnh, vui lòng tải lên lại",
  "identity.info.noHandWritting": "Không có ngày tháng / chữ ký viết tay / mã động trên ghi chú",
  "identity.info.occlusionError": "Giấy tờ tùy thân che mặt bạn",
  "identity.info.unrecognized": "Không thể nhận dạng thông tin trên tài liệu nhận dạng",
  "identity.lastName.error": "Không hỗ trợ viết tắt, vui lòng nhập họ đầy đủ của bạn",
  "identity.name.noSurname": "Không bắt buộc nếu không có họ",
  "identity.name.symbolError": "Vui lòng không nhập bất kỳ ký hiệu nào",
  "identity.other": "Khác",
  "identity.type.ElectionCardError": "Thẻ Bầu cử không được hỗ trợ, vui lòng tải lên Chứng minh thư, Giấy phép lái xe hoặc Hộ chiếu của bạn",
  "identity.type.FakeError": "Bị nghi ngờ ngụy tạo tài liệu nhận dạng",
  "identity.type.ResidentPermitError": "Giấy phép cư trú không được hỗ trợ, vui lòng tải lên Chứng minh thư, Giấy phép lái xe hoặc Hộ chiếu của bạn",
  "identity.type.TaxCardError": "Thẻ Thuế không được hỗ trợ, vui lòng tải lên Chứng minh thư, Giấy phép lái xe hoặc Hộ chiếu của bạn",
  "identity.type.error": "Hình ảnh không đáp ứng yêu cầu",
  "identity.type.matchWitch": "Chỉ hỗ trợ Chứng minh thư, Giấy phép lái xe hoặc Hộ chiếu",
  "identity.type.noOriginal": "Tài liệu nhận dạng phải là tài liệu gốc",
  "identity.type.noPrinted": "Chữ ký được in ra, vui lòng tự viết chữ ký",
  "identity.type.notmatch": "Loại tài liệu nhận dạng đã chọn không khớp với tài liệu nhận dạng của bạn",
  "identity.type.photoshoppedError": "Bị nghi ngờ là đã được chỉnh sửa ảnh",
  "identity.type.warn": "Loại tài liệu nhận dạng không chính xác",
  "incorrect.format.warn": "Sai định dạng",
  "info.notPerfect.warn": "Thông tin không đầy đủ",
  "iw44SNvTxJu4qxAwP1RLhg": "Tải lên ảnh bằng lái xe",
  "jpWB1U8eDkgGvEQzVskHgy": "Vui lòng nâng cấp lên phiên bản {version} hoặc cao hơn.",
  "kyc.account.sec.certificate.holder": "Nhập mã số giấy tờ tùy thân",
  "kyc.account.sec.des": "Vui lòng bổ sung thêm thông tin để tăng cường bảo mật cho tài khoản của bạn.",
  "kyc.account.sec.personal.info": "Bổ sung thông tin cá nhân",
  "kyc.account.sec.review.certificate.submit": "Tải lên tài liệu nhận dạng",
  "kyc.account.sec.review.passnot": "Xác minh thất bại",
  "kyc.account.sec.review.twice.passnot.info": "Bạn đã hai lần xác minh thất bại. Vui lòng tải lên tài liệu nhận dạng của bạn để được xem xét thủ công.",
  "kyc.account.sec.statement.read": "Tôi đã đọc và đồng ý với",
  "kyc.certification.personal": "Xác minh Cá nhân",
  "kyc.certification.personal.certified.not": "Chưa được xác minh",
  "kyc.verification.info.cert.select": "Please select your identity document type",
  "kyc.verification.info.country.select": "Chọn quốc gia / khu vực của bạn",
  "kyc.verification.info.upload.back": "Please upload the back of your identity document",
  "kyc.verification.info.upload.front": "Please upload the front of your identity document",
  "kyc.verification.info.upload.hold": "Please upload a photo with your identity document held by hand",
  "kyc.verify.firstName.required": "Vui lòng nhập tên của bạn",
  "kyc.verify.idcard.len": "Please enter a 18-digit ID card number",
  "kyc.verify.lastName.required": "Vui lòng nhập họ của bạn",
  "kyc.verify.name.correct": "Không đặt ký hiệu hoặc số trong tên của bạn",
  "kyc_process_more": "Các phương pháp xác minh khác",
  "kyc_process_previous": "Trước đó",
  "kyc_process_recommend": "Được đề xuất",
  "kyc_step1": "Thông tin cá nhân",
  "kyc_step1_issuing": "Chọn quốc gia phát hành",
  "mMseDHKo6FqWKn234seTxv": "Xác minh khuôn mặt",
  "mR67a17ZzFE7hFLdM9tJvJ": "Thông tin bắt buộc",
  "mT4Zbo4wYKCmMoG6NAsBz2": "Đã gửi thành công.",
  "n5CXQr921RCrqat4w3nv1v": "PAN (Số tài khoản cố định)",
  "n7wpXzFijodxKU4k6qB7fk": "Tiểu bang/Tỉnh",
  "n8HCQiyBrZNiswZxf7gf4B": "Chỉ hỗ trợ các tập tin PNG/JPG dưới 3 MB.",
  "n8muC6uWj7DLRRz24UmrVo": "Thoát",
  "nTSJLHv5q5moe3Trcp7oDm": "Video hướng dẫn",
  "no.pass": "Không vượt qua được",
  "oFBXkzCjsni7htvax3zTxr": "Chữ ký tay của bạn",
  "oFY4YGXHFZMjr7J8inggzT": "Chỉ còn vài bước nữa là bạn được xác minh. Tại {brandName}, chúng tôi cam kết giữ dữ liệu của bạn an toàn và bảo mật. Bạn có muốn tiếp tục?",
  "oVc85TNtSoeN9gaKd8s6nd": "Các phương pháp xác minh khác",
  "onAacUeLB7xJUtCwkuCRny": "Tải lên ảnh căn cước công dân",
  "ozFKfFWSvFJsrkZb9w3kqW": "Phải dài 10 ký tự.",
  "picture.dim.warn": "Ảnh không rõ ràng / bị che / không đầy đủ",
  "pqBi4eUx25mbyAmXJGBcmP": "Đảm bảo rằng thông tin trên giấy tờ tùy thân của bạn hiển thị rõ ràng trong ảnh và cánh tay cũng như toàn bộ khuôn mặt của bạn cũng vậy.",
  "q1gG27K8FL5p3HkH8GMS6f": "Dựa trên chi tiết KYC và địa chỉ IP của bạn, bạn có thể phải tuân theo luật thuế Ấn Độ. Vui lòng cung cấp Số tài khoản cố định (PAN) của bạn để phục vụ mục đích báo cáo thuế. Đảm bảo rằng số PAN được cung cấp là hợp lệ và chính xác. <span id=\"panHelpCenter\">Tìm hiểu thêm</span>.",
  "qGZE5XsRSnUA65GLXKdDoq": "Gửi số PAN",
  "qa8ZfvZQ3zPGUH3xX9xV3Y": "Xác minh NIN",
  "r2oztNE8egmgg4fPJHnqTD": "Số xác minh ngân hàng (BVN)",
  "reeTmJrZNwsMD1J7d8FSnw": "Căn cước công dân",
  "rjL7Z1n3KDRmYPQ7b9bm9v": "Yêu cầu",
  "sB6G6TwjKNQwMD2u1wdY5b": "Bằng cách nhấn vào nút Tiếp tục, bạn xác nhận rằng bạn đã đọc, chấp thuận và đồng ý với <1>Tuyên bố xác minh danh tính người dùng</1>.",
  "tGQjcVa3xhMttj9mGZARxs": "Số xác minh ngân hàng (BVN)",
  "teyHxp9Fb73HzstYw2u3Br": "Chụp ảnh bạn cầm giấy tờ tùy thân",
  "tjVXsDRHhXnSLT4q8mThSm": "Không tìm thấy kết quả nào",
  "u8RX5X8HRr9PimE9tqTM1a": "<1>Chụp ảnh bạn đang cầm giấy tờ tùy thân và một ghi chú viết tay</1>. Hãy đảm bảo rằng bạn, giấy tờ tùy thân và ghi chú viết tay của bạn đều hiển thị rõ ràng trong ảnh.",
  "u9heRLeRtFzHPn7K4tDHqw": "Ví dụ ghi chú",
  "uCQNHSVrZKcrqS71dULWqJ": "Không được hỗ trợ",
  "uJHY2APt3uzd6CeJZ19VAF": "Nhấp để tải lên hoặc kéo và thả ảnh của bạn vào đây.",
  "uTpvUs3TbNmZcBWpaFXA4P": "Ngày hết hạn được chỉ định",
  "uwtDFQoFx152ZMosHQ9eUX": "Xác minh BVN",
  "uz7aFhM4RSVFuoVVDJhw2f": "Mặt sau",
  "v8AZwKWtShBWcdXt8AvH8E": "Không tìm thấy BVN. Hãy đảm bảo rằng BVN bạn đã nhập là chính xác.",
  "vUL5xxCuLejygiJbjzabJT": "Mã số giấy tờ tùy thân",
  "wmpz5yB7TdXGWtQ3sjboZV": "Tên",
  "x38c8B5XLMgZgeMKaf5cSd": "Dịch vụ không được hỗ trợ ở quốc gia hoặc khu vực này.",
  "x9RET5sBG2emmW3CoNkSHh": "1. Yêu cầu đối với ảnh:",
  "au_kyc_agreement_body": "<b>Risk Warning:</b> The value of Digital Assets can fluctuate significantly, and there is a material risk of financial loss when buying, selling, holding, or investing in Digital Assets. Digital Assets, including stablecoins, may lose some or all of their value. Past performance is not indicative of future performance. You should therefore carefully consider whether trading or holding Digital Assets is suitable for you in light of your financial circumstances. By agreeing to the below, you confirm that you fully understand all risks associated with using the {brandName} Platform, including those set out in the <b data-link=\"{link}\">Platform Risk Disclosure Statement</b>.",
  "au_kyc_agreement_checkbox_1": "By registering for an account on {brandName}, and by accessing or continuing to use the Platform and Services, you acknowledge that you have read, understood, and agree to be bound by the <b data-link=\"{link}\">Platform Terms of Use</b>.",
  "au_kyc_agreement_checkbox_2": "You further agree to the <b data-link=\"{link}\">Platform Privacy Policy</b>.",
  "au_kyc_agreement_checkbox_3": "You agree to receive marketing communications from {brandName}, including, but not limited to, promotional emails, newsletters, and updates about services and products offered on the {brandName} Platform.",
  "EU_biometric_consent": "Tôi xác nhận rằng tôi đã đọc <b data-link=\"{link}\">Thông báo về Quyền riêng tư</b> và hoàn toàn đồng ý cho phép xử lý dữ liệu cá nhân của tôi – bao gồm cả dữ liệu sinh trắc học – cho mục đích xác minh."
}