{
  "b9a21f1bb5274000afa5": "Monedero KuCoin Web3",
  "51e9299bf1b04000a1c3": "Aviso importante",
  "69e2446aaf9e4000a105": "Crear cuenta",
  "7b593a10281a4000add6": "Regístrate para impulsar",
  "9JxM4gSiDTfoVk6F5aWhFo": "Tu IP actual se encuentra en el <strong>Estado de Nueva York, EE. UU</strong>. Debido a las <strong>leyes, regulaciones o políticas locales</strong>, <strong>no podemos brindar servicios en tu área</strong>. Pedimos disculpas por cualquier inconveniente que esto pueda causar.",
  "already.had.account": "¿Ya tienes cuenta? <a>Iniciar sesión</a>",
  "api.ip.current": "IP actual:",
  "c280920c99cc4000afb8": "Si no eres de esta zona, accede a nuestra plataforma desde una ubicación no restringida y completa la verificación KYC para confirmar tu nacionalidad.",
  "cdn.forbidden.content": "Según tu dirección IP, actualmente no prestamos servicios en tu país o región debido a las leyes, normativas o políticas locales. Sentimos las molestias que esto pueda causar. Si eres de una región donde nuestros servicios están disponibles, accede a nuestra plataforma desde una ubicación compatible para completar la verificación KYC.",
  "ef98f0b590b24000a420": "Hemos detectado que tu <strong>dirección IP o región de KYC</strong> es de un área restringida. Desafortunadamente, debido a las leyes y regulaciones locales, no podemos proporcionar los servicios en esta página. Pedimos disculpas por cualquier inconveniente que esto pueda causar.",
  "fast.signup": "¿No tienes cuenta? <a>Regístrate ahora</a>",
  "jFfRryspo7BhZ3nEzEWw97": "1 de cada 4 dueños de criptomonedas del mundo está en {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Si no estás en esta área específica, accede a nuestra plataforma desde una región donde nuestros servicios estén disponibles. Luego, completa la verificación KYC para confirmar tu nacionalidad.",
  "kucoin.Right": "Desarrollado por el grupo {brandName}",
  "operation.succeed": "¡Correcto!",
  "term.user.agree": "He leído y acepto las <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Condiciones de uso</a>.",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Aviso importante",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Primero la confianza. Luego el trading.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Si hay activos sin reclamar en tu cuenta, reclámalos a través de este sitio web.",
  "5f8f77bd9b8b4000aea1": "Según nuestras políticas de cumplimiento, {brandName} actualmente no puede proporcionar servicios a usuarios en los Estados Unidos.",
  "conflict.cancel": "Cancelar",
  "conflict.contact": "Contactar con el Servicio de atención al cliente",
  "conflict.content1": "El sistema ha detectado actividad anormal en tu cuenta. Para garantizar la seguridad de tu cuenta, cambie tu contraseña del inicio de sesión.",
  "conflict.content2": "El sistema ha detectado actividad anormal en tu cuenta. Para garantizar la seguridad de tu cuenta, la plataforma ha congelado tu cuenta temporalmente como medida de emergencia. Póngase en contacto con nuestro servicio de atención al cliente para obtener la ayuda.",
  "conflict.pwd": "Mudar senha",
  "conflict.title": "Consejos de seguridad",
  "eb07a18a96454000a79b": "Aviso importante"
}