{
  "000f63319b5d4000a5ac": "Medium High",
  "0079f0ecffd34000ad12": "Haftungsausschluss",
  "00f86832354b4000a5b4": "Jetzt verifizieren",
  "044d6ded75a34000ab3b": "Nächste",
  "04c95e4c14644000a2d8": "Bitte beantworten Sie die Frage, um fortzufahren.",
  "0553ad651f4f4000a4b4": "Zurück",
  "0580ee9e2f1e4800a0d9": "Wählen Sie alles aus, was zutrifft",
  "0905e0a580834000a03a": "Um Compliance-Anforderungen zu erfüllen, müssen Sie:",
  "0999a86512094000aa65": "Ich habe die <b data-link=\"{link}\">Echuca-Rechtsdokumente</b> gelesen und verstanden und stimme ihnen zu;",
  "09ddb361b9c04000a3d0": "Unable to Verify NDID",
  "0b64bc2eba224000afb8": "NDID Terms and Conditions",
  "0cb2c3e437f04000a47a": "Abbrechen",
  "0f77ab8a2ec94800af9f": "Hinweis: Wenn Sie die Prüfung nicht bestehen, können Sie die Prüfung erst <b>nach 12 Monaten</b> wiederholen. Um Auswirkungen auf Ihre Kontoprivilegien zu vermeiden, antworten Sie bitte sorgfältig.",
  "10a85e3739124000a442": "Sie müssen mindestens 18 Jahre alt sein.",
  "116ffd0de2d04000a685": "Please wait for your Document & Liveness review to complete before proceeding with video verification. This should take about 10 minutes.",
  "12883fe8979a4800a198": "Bitte beachten Sie, dass Ihre Bewerbung nach <b>3</b> Fehlversuchen gesperrt wird.",
  "139aff2842e84000a29e": "PAN eingeben",
  "13e81d4870b94000abf8": "NFC-Nutzung und unterstützte Geräte",
  "14e8def41b784800aa5c": "<b>Risikohinweis:</b> Derivate sind stark gehebelte Anlageprodukte und möglicherweise nicht für jeden geeignet. Anleger haben keinen Anspruch auf Eigentum an den zugrunde liegenden Vermögenswerten und könnten bei der Nutzung dieser Produkte erhebliche Verluste erleiden. Echuca Trading Pty Ltd hat in unserer <b data-link=\"{link}\">Echuca Zielmarktbestimmung</b> eine detaillierte Analyse unseres definierten Zielmarktes bereitgestellt. Bitte prüfen Sie sorgfältig Ihre finanzielle Situation, Ihre Anlageziele und individuellen Bedürfnisse, bevor Sie sich für die Nutzung unserer Produkte und Dienstleistungen entscheiden. Holen Sie bei Bedarf unabhängigen Rat ein. Alle von Echuca Trading Pty Ltd bereitgestellten Informationen sind allgemeiner Natur und stellen keine Anlageberatung dar.",
  "15aa967c2e934000abe1": "Unterstütztes Format: {fileType}.",
  "16883f1ac9644000a7ee": "Die UBO-Informationen für Nutzer „{userName}“ sind unvollständig.",
  "199b896641c74000ae0a": "Provinz",
  "1PRpPiW1V5MR4HS2yemjXN": "Geben Sie Ihren Nachnamen ein",
  "1ac025a667e64800a869": "Frage 1 von 13",
  "1aee3c59a4dc4000a06b": "Bevor Sie Ihre Bewerbung einreichen, stellen Sie bitte sicher, dass Sie die folgenden rechtlichen Dokumente gelesen, verstanden und akzeptiert haben. Diese Dokumente regeln die Produkte und Dienstleistungen, die wir Ihnen anbieten, wenn Ihr Antrag genehmigt wird.",
  "1f29b52610a84000a945": "Ihre Antworten werden nicht gespeichert.",
  "1f7a6f89951a4800a981": "Wissenstest",
  "1uQj2nEFstsPBLTJqNQRV9": "Weiter",
  "1zGCWczvpJtDniuXgy1QGN": "Unvollständig",
  "20890c99dffb4000ae28": "<b>Risikowarnung:</b> Der Wert jeder digitalen Währung kann erheblich schwanken. Der Kauf, Verkauf, Besitz oder die Investition in sie birgt ein erhebliches Risiko eines wirtschaftlichen Verlusts. Digitale Währungen, einschließlich Stablecoins, können ihren Wert ganz oder teilweise verlieren. Die Wertentwicklung in der Vergangenheit ist kein verlässlicher Indikator für zukünftige Ergebnisse. Sie sollten daher sorgfältig abwägen, ob das Trading oder das Halten digitaler Währungen für Ihre persönliche finanzielle Situation angemessen ist.",
  "2199af65517b4000a56f": "6. Kontobedingungen",
  "21cff00d7ece4000ab2c": "Um den Test zu bestehen, müssen Sie mindestens <b>{num} Fragen</b> richtig beantworten.",
  "2300e28fd5984000a44b": "Legal Representative's Info",
  "23f1405bb39c4000a775": "Ihr Gerät unterstützt NFC nicht. NFC ist für die Identitätsprüfung ausländischer Staatsbürger erforderlich. Wechseln Sie zu einem Gerät mit NFC-Unterstützung, um fortzufahren.",
  "24e9509a13d74000af23": "Testergebnisse",
  "265365122db14000ae31": "Unterstützte Dateitypen: {fileType}. Maximale Größe: {maxSize} MB ({length}/{maxLength}).",
  "2678b4a429954000a523": "Andere (optional)",
  "270f1f6c3c6f4800ab3e": "In diesem Abschnitt werden Ihre Antworten ausgewertet, um festzustellen, ob Sie die Prüfung bestehen. Um ein erfolgreiches Ergebnis zu erzielen, stellen Sie bitte sicher, dass Ihre Antworten korrekt und wahrheitsgemäß sind. Hinweis: Wenn Sie die Prüfung nicht bestehen, können Sie die Prüfung erst <b>nach 12 Monaten</b> wiederholen. Um Auswirkungen auf Ihre Kontoprivilegien zu vermeiden, antworten Sie bitte sorgfältig.",
  "277ff739479d4000a0b1": "Verifizierung fehlgeschlagen",
  "28GFoDUetpjsfL9KDQ4pFs": "Nachname",
  "2bc441c26a684800a181": "Wenn Sie diesen Abschnitt nicht bestehen, ist die Anzahl Ihrer Versuche und die Wartezeit, bevor Sie den Test wiederholen können, begrenzt. Bitte antworten Sie sorgfältig.",
  "2bd37e1f5f8e4800aa33": "Ich habe die <b data-link=\"{link}\">Allgemeinen Geschäftsbedingungen</b> gelesen und stimme ihnen zu.",
  "2c77ddbead164800a2a2": "Nein",
  "2c8b547fe2de4800ac56": "Abschnitt 1 / 4",
  "30596ac00eb64800a54c": "Sie müssen mindestens<br/> <b>{num}</b> Fragen richtig beantworten, um den Test zu bestehen.",
  "31c8bd992e234800a89d": "4. Datenschutzrichtlinie",
  "3297af62e02f4800aa44": "Beantworten Sie mindestens <b>{num1}/{num2} Fragen</b> richtig, um das Quiz zu bestehen.",
  "33b719de15d04000a090": "Wir haben eine Diskrepanz zwischen Ihren PAN- und KYC-Identitätsinformationen festgestellt. Um die Sicherheit Ihres Kontos zu gewährleisten, führen Sie bitte den Verifizierungsprozess erneut durch.",
  "3405fa3e16e04800ac76": "In diesem Abschnitt werden Ihre Antworten ausgewertet, um festzustellen, ob Sie die Prüfung bestehen. Um ein erfolgreiches Ergebnis zu erzielen, stellen Sie bitte sicher, dass Ihre Antworten korrekt und wahrheitsgemäß sind.",
  "349f602989c24000acbc": "Sie haben mehr als {num} Fragen falsch beantwortet. Bitte versuchen Sie es erneut.",
  "3501e99b7c1f4000a9a2": "Wird überprüft",
  "350d0e190cda4000a251": "Bitte stellen Sie im Einklang mit den Compliance-Standards Indiens die Fotos der Vorder- und Rückseite Ihres Ausweises bereit.",
  "3594bf7f32db4000a708": "Cancel this request?",
  "35caf4939d0b4800aa8d": "Leider haben Sie den Wissenstest nicht bestanden. Bitte versuchen Sie es erneut.",
  "37d331a47b674800a163": "Verifizierung fehlgeschlagen",
  "380f04491a814800ac4b": "Einreichen",
  "3acd52c202c64000a2b5": "Vorderseite der Karte",
  "3deb985d426a4000ab0d": "Weiter ({num1}/{num2})",
  "3efdee9274614800acc1": "Indem Sie sich für ein digitales Währungskonto bei Finlux registrieren und auf die Plattform und Dienste zugreifen oder diese weiterhin nutzen, erklären Sie sich damit einverstanden, die <b data-link=\"{link}\">Allgemeinen Geschäftsbedingungen</b> von Finlux einzuhalten.",
  "408fc6d5c84e4000a654": "Geburtsdatum",
  "431536155d344000ae94": "Identity provider where you can register for NDID",
  "43d9cd8892254000a92d": "Ich eröffne dieses Konto für mich.",
  "44cbd4f196834000a50d": "Wenn Sie dieser Erklärung nicht zustimmen, können Sie nicht fortfahren.",
  "455671be050b4000ac40": "Med-Low",
  "45LZrDkAHjjgMWRvxUDtfd": "Beispielfoto",
  "45c0b5acc2c14000a626": "Exit",
  "47131ab981344800a36c": "Not blurred",
  "4878bc912a794000a409": "T.C. Kimlik Nr.",
  "4bcc06bdf6ce4000a5ac": "Sie stimmen außerdem der <b data-link=\"{link}\">Datenschutzerklärung</b> von Finlux zu und stimmen zu, Marketingmitteilungen von {brandName} zu erhalten, einschließlich, aber nicht beschränkt auf Werbe-E-Mails, Newsletter und Informationen über von Finlux angebotene Produkte und Dienstleistungen.",
  "4c17ac080bc94000a83c": "Beruf",
  "4c3f71f2c6144000a119": "{num} Selected",
  "4c5b30baf3164800a055": "Front",
  "4d871aeb96df4000a7ac": "Bitte lesen Sie die folgenden Dokumente und bestätigen Sie Ihr Einverständnis, um fortzufahren.",
  "4dcdf72e24464000afae": "High",
  "4eeebb90fc3e4000a1f6": "Bestätigung eingereicht",
  "4hQULuaHosDadrUvDfvN4R": "Leerzeichen und Sonderzeichen wie _-/;: werden für Ausweisnummern nicht unterstützt.",
  "4iLnmVkvpZ11Qp8fTLLzNy": "Alle",
  "4vFRNZLYU16sFK66JJQzVL": "Um zu verstehen, wie Ihre persönlichen Daten und biometrischen Daten gespeichert und zur Überprüfung verwendet werden, lesen Sie bitte die <1>Erklärung zur Überprüfung der Benutzeridentität</1> und die <3>Jumio-Datenschutzrichtlinie</3>.",
  "509319569f724800aed8": "Antwort einreichen?",
  "52cpZNpqXFboyTrGC43iAJ": "Gesichtsverifizierung",
  "5368e2105eeb4800ae02": "<b>Risikohinweis:</b> Derivate sind stark gehebelte Anlageprodukte und möglicherweise nicht für jeden geeignet. Anleger haben keinen Anspruch auf Eigentum an den zugrunde liegenden Vermögenswerten und könnten bei der Nutzung dieser Produkte erhebliche Verluste erleiden. Bitte stellen Sie sicher, dass Sie Ihre finanziellen Verhältnisse, Anlageziele und individuellen Bedürfnisse sorgfältig geprüft haben, bevor Sie sich für die Nutzung unserer Produkte und Dienstleistungen entscheiden. Holen Sie bei Bedarf unabhängigen Rat ein. Alle von Echuca Trading Pty Ltd bereitgestellten Informationen sind allgemeiner Natur und stellen keine Anlageberatung dar.",
  "53d9513e591f4000a1e2": "{length} Datei(en)",
  "56905a694b8b4000ad97": "Es werden nur PDF-, JPG- und PNG-Dateien akzeptiert. Die maximale Dateigröße beträgt {num} MB.",
  "5LaB9ccEwHCYPWskW8BP2E": "Vorderseite",
  "5a5cfe5572934000a7a5": "Ohne Blendung",
  "5b852d7b8fe64000a74f": "Eine Antwort auswählen",
  "5c6ae1a8f0a24800a373": "Bewertung des Wissens über Derivate I",
  "5cRQxsDdbEt7ZxZrUYWjah": "Gut",
  "5e456e56b9914000abd2": "Next",
  "5f05113261ef4000aa1d": "Es werden nur die Formate JPG/PNG/PDF unterstützt.",
  "5ff81451a1214800aa15": "Upload a Photo of Your {idType}",
  "5u6uv6Y69xkvME3qddZXRi": "Anforderungen",
  "63dac61cb1ba4000a62d": "Yes",
  "642de07d7c6b4000a91b": "Mir ist bewusst, dass ich im Falle eines Totalverlusts von {brandName} oder einem seiner Konzernunternehmen, BMCP oder einem seiner Konzernunternehmen oder anderen Parteien keine Entschädigung erhalte und dass ich das investierte Kapital nicht zurückerhalten kann.",
  "646c60d657ab4000a088": "Upload fehlgeschlagen. Versuchen Sie es erneut.",
  "656227c07b9e4000a122": "Hiermit bestätige ich Folgendes:",
  "669d9b3c08234800a45d": "Residence Permit",
  "6CwPAzZ9ssoqqYQNJSbh2y": "Verifizieren mit",
  "6SBwjkygGqqK5dLf7Q4Szp": "Schnellere Überprüfung",
  "6bed4c56f5774000ad19": "Basierend auf Ihrer KYC-Identifikation und IP-Adresse unterliegen Sie möglicherweise den indischen Steuergesetzen.",
  "6c01b131ba5b4000a35a": "Choose an Application to Proceed with Identity Verification",
  "6cc9055364914000a9ee": "Ich habe den <b data-link=\"{link}\">Echuca Finanzdienstleistungsleitfaden</b> gelesen und verstanden und stimme ihm zu.",
  "6cfc39e9a7df4000ab2e": "Erneut versuchen",
  "6d8b72129c4b4800ad08": "Ich habe die <b data-link=\"{link}\">Echuca-Rechtsdokumente</b> und die <b data-link=\"{link2}\">Echuca-Datenschutzerklärung</b> gelesen, verstanden und bin damit einverstanden",
  "6dc6d9c0ae964000a435": "Eignungstest",
  "6jRRR6sAzWZT5ceQxwoGQY": "Personenbezogene Daten",
  "6rmVnq9QKmvPdJEYHUUTiv": "Reisepass",
  "705b77093f714800a14e": "Wenn Sie „Ja“ wählen, geben Sie folgende Erklärung ab:",
  "712bf6694d014000a50b": "Vielleicht später",
  "714366819a244000a649": "Low",
  "723a03fb93e34800abdc": "Passport",
  "72a02b13a2b14800aeb6": "Sie beantragen ein Trading-Konto bei Echuca Trading Pty Ltd (ACN 115 459 124), das von der Australian Securities and Investments Commission reguliert wird und Inhaber einer australischen Finanzdienstleistungslizenz (Lizenznummer: 297499) ist.\n\nSie beantragen ein Trading-Konto bei Echuca Trading Pty Ltd (ACN 115 459 124), das von der Australian Securities and Investments Commission (ASIC) reguliert wird und über eine australische Finanzdienstleistungslizenz (AFSL Nr. 297499) verfügt.",
  "72fe79feabda4000ad1a": "Medium Low",
  "733870c952a24000a69e": "Ich erkenne ausdrücklich an und bin damit einverstanden, dass eine Investition in Finanzinstrumente zu einem Totalverlust des eingesetzten Kapitals führen kann und ich dieses Risiko tragen kann.",
  "73bae84a9a3f4000afab": "Beurteilung der Finanz- und Trading-Erfahrung",
  "748d121fc6cc4800a04f": "Nach Prüfung Ihrer Bewerbung müssen wir Ihnen leider mitteilen, dass Sie zum jetzigen Zeitpunkt unsere Aufnahmekriterien nicht erfüllen. Aus diesem Grund können wir Ihnen unsere Dienstleistungen derzeit nicht anbieten.",
  "74c2cbcfa0b44800ac15": "Ich erkläre und bestätige, dass dies eine zutreffende Beschreibung meines Anlegerstatus ist und ich stimme den oben genannten Anerkennungen, Vereinbarungen und Bestätigungen zu.",
  "7536faa7b9e84800a76d": "Abbrechen",
  "76ee3a41bb494800a6c9": "Erneut versuchen",
  "7TBBNuHYUxQgSwZ5F7H8fj": "Einreichen",
  "7ZaTPB9k5CQCcaxTKQdWtF": "Nationale Identifikationsnummer (NIN)",
  "7a3d52ca0d674000aa69": "Driver's License",
  "7a713f05b9394800a7d1": "Ich stimme zu",
  "7a97e9f4772d4000a310": "Unterstützte Formate: Nur JPG, PNG, PDF, DOC/DOCX, XLS/XLSX.",
  "7b124503d4ef4000a0a7": "You are verifying your identity with {brandName}, and are therefore required to submit information from {identityProvider}.",
  "7c49ac03af784800a507": "Mir ist völlig bewusst, dass ich im Falle eines Totalverlusts von {brandName}, BMCP oder anderen Parteien keine Rückerstattung erhalte und dass ich das investierte Kapital nicht zurückerhalten kann.",
  "7e26KmAthZM7r5VXKhokQb": "Wenn Sie kein indischer Benutzer sind, wenden Sie sich bitte an unsere <span id=\"panContactCustomerService\">Support-team</span>.",
  "7e68b06ddff24800a500": "<b>Zum Hochladen klicken</b>",
  "7mqU4yfaVduP5cMSCf4Yd1": "2. Anforderungen an handschriftliche Notizen:",
  "7y9dh7S9E5ywL62zAC2hZB": "Weiter",
  "802369809b254000a8ef": "Back",
  "8140fc0e42964000a854": "Not cropped",
  "8207494556384000a99c": "Straße",
  "88021ea4fb8c4000a115": "Verifizierung erfolgreich",
  "89SbX1ebY4JUAaYjhSUwsg": "Aktueller Standort",
  "8SzpPoVTJa2NHp9XkKZotU": "Maximale Zeichenlänge überschritten.",
  "8Wgfii7UpXXMsphT2BzFbK": "Reisepassfoto hochladen",
  "8b421d2478354000abb3": "Gutes Beispiel",
  "8bb9cf63b8bb4000ab75": "Ultimate Beneficial Owner (UBO) Info",
  "8c1fe14449a84000a956": "Bezirk",
  "8c541a0885a54000a8ab": "Nachbarschaft",
  "8c6fce1d49744800aef6": "Ich erkenne ausdrücklich an und bin damit einverstanden, dass die Investition in Finanzinstrumente zum Totalverlust des investierten Kapitals führen kann und ich in der Lage bin, dieses Risiko zu tragen.",
  "8c9c77ece62e4800adf3": "Wählen Sie alles aus, was zutrifft",
  "8ca0f480c95e4000ab3f": "Indem ich auf die Schaltfläche „Weiter“ klicke, bestätige ich, dass ich die Datenschutzerklärung gelesen habe und gebe mein Einverständnis zur Verarbeitung meiner personenbezogenen Daten, einschließlich biometrischer Daten, wie in dieser <1>Datenschutzerklärung des Nutzers</1> beschrieben.",
  "8d54246dd0374000a610": "Gebäude Nr.",
  "8db6f64f98d94000ae55": "Legen Sie los",
  "8e904bfbc4454800ad74": "Wenn Sie diesen Abschnitt nicht bestehen, ist die Anzahl Ihrer Versuche und die Wartezeit, bevor Sie den Test wiederholen können, begrenzt. Bitte antworten Sie sorgfältig.",
  "8ed6520e9fae4800a8cf": "<p>I confirm that I have answered the above questions truthfully and to the best of my knowledge and belief. I have understood all questions, and the information I have provided is accurate. I have read all information in this document and confirm that {brandName} and BMCP GmbH may rely on the information I have provided.</p>\n\n<p>I acknowledge that {brandName} and BMCP do not offer me any investment advice and/or risk disclosures specific to my circumstances in relation to any securities offering on this website. I will exercise caution when investing in any offer. I understand that the purchase of financial instruments on this website involves substantial risks and may result in the total loss of the money invested.</p>",
  "90676067a0b14000abbb": "Frage {numerator} von {denominator}",
  "91508f3af0814000a3ff": "Your Risk Tolerance Level",
  "91df2a8145054000ab43": "I accept the risks of investing in cryptocurrencies and understand that I should not invest beyond my risk tolerance as determined by this Suitability Test. I will independently assess the associated risks and determine whether buying or selling digital assets is appropriate for me.",
  "92261b0c09464000a23f": "Nicht unscharf",
  "92d789ad07364000a45c": "Ihre Finanz- und Trading-Erfahrung ist entscheidend für den KYC-Prozess (Know-Your-Customer) der Kryptowährung. Diese Bewertung hilft uns dabei, Ihre Vertrautheit mit den Kryptowährungsmärkten einzuschätzen, sodass wir maßgeschneiderte Beratung bieten und ein sicheres Trading gewährleisten können.",
  "96fb93e8c1c34800a359": "Company Info",
  "990952372b344000a530": "Verify Your Identity",
  "990c251f78e74800a49d": "Falsch",
  "994fef6a3c5d4800a281": "Hiermit bestätige ich, dass ich die vorstehenden Ausführungen verstanden habe, ihnen voll und ganz zustimme und dass ich alle Fragen wahrheitsgemäß und nach bestem Wissen und Gewissen beantworten werde. Sollten sich in Zukunft Informationen ändern, werde ich {brandName} und BMCP so schnell wie möglich informieren.",
  "9b80a7307f8c4000a19c": "No",
  "9d0e365a902d4800ad3e": "3. Leitfaden für Finanzdienstleistungen (FSG)",
  "9fBNsQGJ4tJUridwPbK8Cc": "Wählen Sie bitte basierend auf den Compliance-Anforderungen die Provinz aus, in der Sie wohnen.",
  "KYC_choose_document": "Ausweistyp wählen",
  "a0454982c3d14800a405": "Die digitalen Fiat-/Kryptowährungs-Börsen-Dienste werden von Finlux Tech Pty Ltd. (ABN 94 645 421 521) bereitgestellt, während andere Produkte und Dienstleistungen im Zusammenhang mit Kryptoinvestitionen von den entsprechenden {brandName}-Unternehmen bereitgestellt werden.",
  "a054bf4a35074000ad73": "Okay",
  "a082f8908e754000acc3": "Stellen Sie sicher, dass Ihr Dokument alle folgenden Anforderungen erfüllt:",
  "a09dfb7fd3694000a6e1": "Um die Vorschriften einzuhalten, füllen Sie bitte die Bewertung aus, damit wir Sie besser bedienen können.",
  "a0e10944d6314800a022": "Richtig",
  "a37b9d4b94fd4800a6af": "Please register all UBOs who own or control more than 25% of shares or voting rights.",
  "a4dcc8670f604000a3e2": "System busy.",
  "a4e05d2b14054800a77f": "Examples",
  "a55a2ecc4bee4000ad2c": "Laden Sie die PAN-Karte hoch",
  "a766d08e4ae14000addb": "<p>By investing in securities from time to time, I confirm that I am in possession of sufficient information to make an appropriate assessment of the offer.</p>\n\n<p>I acknowledge that I must obtain my own legal, tax, and financial advice to understand the implications of investing in securities in my jurisdiction or any other relevant jurisdiction.</p>",
  "a8de7dbd99084000aca7": "Nur Dateien unter {num} MB können hochgeladen werden.",
  "a95ad71811da4800a4eb": "Ergebnisse anzeigen",
  "a9b24d43d8164800ac4a": "Erneut versuchen",
  "aPzQHFr4utVLLPfiPVyxkR": "Führerschein",
  "aU95sjdfnXjr6UoLUPfag9": "Die handschriftliche Notiz muss Folgendes enthalten:",
  "aa074bb6b9954000a96c": "We recommend allocating <1>less than {number}%</1> of your portfolio to digital asset investments.",
  "ac0266c398454000ac5b": "Good",
  "account.kyc.kyc2.agreement.linkName": "Erklärung zur Identitätsverifizierung des Nutzers",
  "account.kyc.kyc2.handPhoto.tip": "Laden Sie ein deutliches Foto von Ihnen hoch, auf dem Sie <1>Ihren Personalausweis</1> und <3>eine handschriftliche Notiz</3> halten. Das Foto muss <5>Ihr Gesicht enthalten</5>.",
  "account.kyc.kyc2.imgGuide.clickImg.desc": "Bild anzeigen",
  "account.kyc.kyc2.imgGuide.clickVideo.desc": "Video ansehen",
  "account.kyc.kyc2.imgGuide.do.warn": "Die Beispielnotiz dient nur als Referenz. Der grün markierte Text sollte entsprechend Ihrer aktuellen Situation ersetzt werden.",
  "account.kyc.kyc2.imgGuide.item1.title": "Beispiel für eine Notiz:",
  "account.kyc.kyc2.imgGuide.item2.title": "Foto-Beispiel:",
  "account.kyc.kyc2.imgGuide.item3.title": "Video-Anleitung:",
  "account.kyc.kyc2.neededAssets.item1": "Eine handschriftliche Unterschrift",
  "account.kyc.kyc2.neededAssets.item2": "Ihren Verifizierungscode",
  "account.kyc.kyc2.neededAssets.item3": "Das aktuelle Datum",
  "account.kyc.kyc2.neededAssets.tip": "Die handschriftliche Notiz muss Folgendes enthalten:",
  "ad10f184af004000a4b3": "Name der Mutter",
  "ae77ab37a9c74000aa5e": "NFC wird nicht unterstützt",
  "af2ecf2657874800a0a9": "Exit",
  "b1f2739eb29b4800a245": "Abschnitt {numerator} / {denominator}",
  "b3eeecab96564000a789": "Bitte aktivieren Sie das Kontrollkästchen, um den Nutzungsbedingungen zuzustimmen.",
  "b56ffea30f9a4000a306": "Once you've successfully submitted your information, return to this page to continue.",
  "b58b599665774000a50c": "Name des Vaters",
  "b65bf3648d1c4000ac0d": "Investing in cryptocurrency is highly risky. You should thoroughly study and understand the risks because you may lose your entire investment.",
  "b6804db0aac04000a45c": "Med-High",
  "b7c7d15a99234000a223": "1. Produktoffenlegungserklärung (PDS)",
  "b9d7189bd28c4000a84d": "Bewertung",
  "bVBhohk8mqRei967rATXTr": "Foto von Ihnen mit Ihrem Ausweis hochladen",
  "bb3346a8be544800a3f3": "5. Richtlinie zur Beschwerdelösung",
  "bb8ef8957f364000a28c": "Transaction Ref: {id}",
  "be9c5926bc2c4000aea5": "Nicht schneiden",
  "bvFN9V3koGFVvQPwR4mowg": "Geben Sie Ihren Vornamen ein",
  "c0d4fb9c3d134000a612": "Vereinbarung",
  "c1f237568ea64000a305": "Hochladen",
  "c3f046ea63474000afc4": "I acknowledge that <1>\"Cryptocurrency is a high-risk investment; I should study and understand cryptocurrency risks thoroughly because I may lose my entire investment.\"</1>",
  "c40cb61270da4000a292": "Rückseite der Karte",
  "c466aa10ef3f4800a43d": "Nutzungsbedingungen",
  "c75jDbYTTcvf32CMGc5UPW": "Foto des Reisepasses hochladen",
  "c7f2df9473fc4000a695": "Foto der PAN-Karte",
  "c82c7de82db54000a8e7": "Ungültiges PAN-Format.",
  "cHGhPEiCiaW9EGwHRHhkfp": "Fortfahren",
  "cNg5brNKAigAH4CJBUxK94": "Land/Region",
  "cXkqU5X5M53kwUiWJs5aes": "Ablauf des Dokuments",
  "cb288a098cf54000ad57": "You're about to cancel this NDID verification request.",
  "cb6def31c9024000a822": "<p>It is in your own interest to provide the following information.</p><p>We require complete, accurate, and up-to-date information from you in order to carry out the appropriateness test.</p>\n\n<p>{brandName} and BMCP expressly point out that, if the necessary information is not available, it will not be possible to assess whether a financial instrument is appropriate for you.</p>\n\n<p>{brandName} and BMCP also expressly point out that, regardless of the result of the appropriateness test, you have the right to enter into transactions in financial instruments.</p>\n\n<p>However, any such transactions can only be conducted at your own request and under your sole responsibility.</p>\n\n<p>{brandName} and BMCP accept no responsibility for such transactions and shall not be liable, in whole or in part, for any damages and/or losses that you may incur as a result of such transactions.</p>",
  "cc647b3804084000a157": "PAN: {pan}",
  "cd2659d3f36e4800a595": "Ja, verlassen",
  "cd616dc2393c4800a29c": "Ich bin damit einverstanden, mit dem folgenden Remote-Identitätsüberprüfungsprozess (Video-ID, QES usw.) fortzufahren.",
  "cda6f4b361064000a895": "Add UBO",
  "ce1d0638cc024000a6ab": "No glare",
  "cf518b03b4e94800a916": "Nächste",
  "cfaa8aa5830d4800a9f1": "Erklärung",
  "check.noAddress.warn": "Adresse existiert nicht",
  "check.noCompany.warn": "Firma existiert nicht",
  "check.noNumber.warn": "Telefonnummer existiert nicht",
  "credential.expire.warn": "Ausweisdokument ist abgelaufen",
  "credentials.error.warn": "Passt nicht zum Ausweisdokument",
  "d1a794607b564800ac48": "Erklärung und Bedingungen",
  "d25a8a6727734000a3a0": "Ihre PAN wurde verifiziert! Sie können nun mit der Nutzung unserer Handelsfunktionen fortfahren.",
  "d2bc5b16b5404000a1b5": "Please proceed by using your chosen app within the next 60 minutes.",
  "d3c09017680d4000a8a4": "Über die Ergebnisse werden Sie umgehend per E-Mail, Push-Benachrichtigungen und In-App-Nachrichten informiert. Bitte bleiben Sie auf dem Laufenden, um Updates zu erhalten.",
  "d5a61f6f754e4000acad": "Weitere kryptoinvestitionsbezogene Produkte und Dienstleistungen werden von den jeweiligen {brandName}-Unternehmen bereitgestellt. Bitte stellen Sie sicher, dass Sie die <b data-link=\"{link}\">KuCoin Australia Nutzungsbedingungen</b> und die entsprechende <b data-link=\"{link2}\">KuCoin Australia Datenschutzerklärung</b> gelesen, verstanden und ihnen zugestimmt haben, bevor Sie fortfahren.",
  "d6d6b1e70c594000a603": "ID Card",
  "d813df9853854000acd2": "Ziehen Sie Dateien hierher oder <b>klicken Sie zum Hochladen</b>",
  "dRu1v2xtMa71zfcVr6JBha": "Heutiges Datum",
  "dUZNBxiyfmjpzLZFciU4A9": "Langzeitgültigkeit",
  "db53ec6072774800a74d": "Ich bestätige, dass ich keine Verbindungen zu den Vereinigten Staaten habe.",
  "ddb92d27e5ee4000a857": "Bewertung verlassen?",
  "df989ba7a05a4800a6ba": "2. Risikobewertung (TMD)",
  "e1cbc132fd994000aea3": "Ja",
  "e2390116fa994000acf7": "For the best experience, please complete your verification during service hours. Click Next to begin.",
  "e472fb6e53004000a354": "Allgemeine Geschäftsbedingungen",
  "e501a40361a24000a4ad": "NDlD-registered app",
  "e5be0b41d4744000a408": "<p>{brandName} Exchange GmbH (\"{brandName}\") acts as a tied agent of BMCP GmbH (\"BMCP\") for the purposes of any financial instruments offered in the European Economic Area under BMCP GmbH's liability umbrella on the {brandName} platform. According to § 3 (2) of the German Securities Institutes Act (Wertpapierinstitutsgesetz – WpIG), in order to perform investment brokerage activities for clients, {brandName} Exchange GmbH operates as a tied agent within the meaning of § 3 (2) WpIG and acts as an investment intermediary pursuant to § 2 (2) No. 3 WpIG exclusively for BMCP GmbH, Munich.</p>\n\n<p>{brandName} and BMCP are obliged under Directive 2014/65/EU on markets in financial instruments (\"MIFID II\") to assess whether a complex financial instrument is appropriate for you based on your knowledge and experience.</p>\n\n<p>When providing an investment service to a Professional Client (as defined in accordance with MiFID II), {brandName} and BMCP are entitled to assume that the client has the necessary knowledge and experience in relation to the relevant financial instruments concerned and therefore no appropriateness test is required.</p>\n\n<p>An appropriateness test is also not required for Eligible Counterparties.</p>\n\n<p>To assess the appropriateness of complex financial instruments in accordance with MiFID II, {brandName} and BMCP must ensure that the information about a client's knowledge and experience in relation to financial instruments covers:  \n[1] the types of services, transactions and financial instruments with which the client is familiar and in which they have knowledge and experience;  \n[2] the type, scope, and frequency of the client's transactions in financial instruments, as well as the period in which these were carried out.</p>",
  "e68c8e5099e54000a3d8": "NDID Verification Complete",
  "e7a6a8b69b204000ac07": "Retry",
  "e7f0347c57184000a432": "Ich habe die <b data-link=\"{link}\">Wholesale Investor Information Statement</b> gelesen, verstanden und bin damit einverstanden",
  "eV5ULEYnuXnPr9MLMD7Nhu": "Du bist fast da!",
  "ea0c453782d44000aaae": "{num} Fragen",
  "ebNtPL9RQSM851k5Jg9vFa": "Verifizierte Institution",
  "ec44409fb83e4000ac61": "Sie müssen mindestens {num} Fragen richtig beantworten, um das Quiz zu bestehen. Bitte versuchen Sie es erneut.",
  "ef7a388d79954800abb2": "Ich stimme der <b data-link=\"{link}\">Echuca-Datenschutzrichtlinie</b> zu und bin damit einverstanden, Marketingmitteilungen von Echuca Trading Pty Ltd zu erhalten, einschließlich, aber nicht beschränkt auf Werbe-E-Mails, Newsletter und Informationen über Produkte und Dienstleistungen, die von Echuca Trading Pty Ltd angeboten werden.",
  "eztHUv7cGkAxmdwMRGXHYZ": "Nationale Identifikationsnummer (NIN)",
  "f00c03d05e284000ae41": "Abschnitt 3 / 4",
  "f0921f1e154a4000a2ac": "Video Verification Available:",
  "f14ecdf869994000ab89": "Confirm",
  "f3a13886e9134800a2b6": "Erweiterte Verifizierung",
  "f4a1fcf83c074000ae47": "Very High",
  "f644737872534000a62b": "Durch Klicken auf „Weiter“ bestätige ich die folgenden Aussagen",
  "f954f529e46e4000afa2": "Ich habe die <b data-link=\"{link}\">Echuca Produktoffenlegungserklärung</b> gelesen, verstanden und stimme ihr zu;",
  "fNR4hYqSMxeyxQpyNwRuEV": "Ausweisverifizierung",
  "fQ89NvYyk4ujZtTyNrNVTf": "Reflexion",
  "face.different.warn": "Das Gesicht stimmt nicht mit dem des Ausweises überein",
  "fc8448954ac04000ac88": "Hochladen",
  "fd31949c586c4000a30f": "Verifizieren Sie Ihre PAN",
  "fe2964baa1404800a252": "File",
  "fedd036941cb4000ad7f": "Select the identity provider (IdP) where you have registered for NDID and have a mobile app.",
  "h2nHmo4Fgqf7G5JpsNSTEt": "Suchen",
  "h3riYGDW38k6PeBKApMTPd": "Ausweisnummer eingeben",
  "hNiML3z1kaHE5MgUcoy9KN": "Unscharf",
  "iKNne4ENgP9JGWrSwR3qpG": "Ihr Verifizierungscode",
  "identity.age.error": "Alter unter 18",
  "identity.country": "Land/Region",
  "identity.country.nomatch": "Ausgewähltes Land stimmt nicht mit Ihrem Ausweisdokument überein",
  "identity.display.incomplete": "Bitte öffnen Sie den Reisepass und fotografieren Sie das Deckblatt und die Informationsseite",
  "identity.firstName.abbrevError": "Unterstützt keine Abkürzungen, bitte geben Sie Ihren vollständigen Vornamen ein",
  "identity.idnumber.notcomplete": "Nummer des Ausweises unvollständig",
  "identity.idnumber.notmatch": "Die Nummer des Ausweises stimmt nicht mit der Ihres Ausweises überein",
  "identity.info.cantOpen": "Das Bild konnte nicht geladen werden, bitte laden Sie es erneut hoch",
  "identity.info.noHandWritting": "Es ist kein Datum/keine handschriftliche Unterschrift/kein dynamischer Code auf dem Schein",
  "identity.info.occlusionError": "Das Ausweisdokument hat Ihr Gesicht verdeckt",
  "identity.info.unrecognized": "Die Informationen auf dem Ausweisdokument werden nicht erkannt",
  "identity.lastName.error": "Unterstützt keine Abkürzungen, bitte geben Sie Ihren vollständigen Nachnamen ein",
  "identity.name.noSurname": "Nicht erforderlich, wenn es keinen Nachnamen gibt",
  "identity.name.symbolError": "Bitte geben Sie kein Symbol ein",
  "identity.other": "Sonstiges",
  "identity.type.ElectionCardError": "Wahlkarte wird nicht unterstützt, bitte laden Sie Ihren Personalausweis, Führerschein oder Reisepass hoch",
  "identity.type.FakeError": "Verdacht auf Fälschung des Ausweises",
  "identity.type.ResidentPermitError": "Aufenthaltsgenehmigung wird nicht unterstützt, bitte laden Sie Ihren Personalausweis, Führerschein oder Reisepass hoch",
  "identity.type.TaxCardError": "Steuerkarte wird nicht unterstützt, bitte laden Sie Ihren Personalausweis, Führerschein oder Reisepass hoch",
  "identity.type.error": "Bild entspricht nicht den Anforderungen",
  "identity.type.matchWitch": "Unterstützt nur Personalausweis, Führerschein oder Reisepass",
  "identity.type.noOriginal": "Das Ausweisdokument sollte das Original sein",
  "identity.type.noPrinted": "Die Unterschrift ist gedruckt, bitte schreiben Sie die Unterschrift selbst",
  "identity.type.notmatch": "Ausgewählte Art des Ausweises stimmt nicht mit Ihrem Ausweis überein",
  "identity.type.photoshoppedError": "Verdacht auf Fotobearbeitung",
  "identity.type.warn": "Falsche Art des Ausweises",
  "incorrect.format.warn": "Falsches Format",
  "info.notPerfect.warn": "Informationen unvollständig",
  "iw44SNvTxJu4qxAwP1RLhg": "Foto des Führerscheins hochladen",
  "jpWB1U8eDkgGvEQzVskHgy": "Bitte aktualisieren Sie auf Version {version} oder höher.",
  "kyc.account.sec.certificate.holder": "Bitte geben Sie Ihre Personalausweisnummer ein",
  "kyc.account.sec.des": "Um die Sicherheit Ihres Kontos zu erhöhen, ergänzen Sie bitte die Informationen.",
  "kyc.account.sec.personal.info": "Individuelle Informationen ergänzen",
  "kyc.account.sec.review.certificate.submit": "Identitätsdokument hochladen",
  "kyc.account.sec.review.passnot": "Verifizierung fehlgeschlagen",
  "kyc.account.sec.review.twice.passnot.info": "Sie haben die Verifizierung zweimal nicht bestanden. Bitte laden Sie Ihr Identitätsdokument zur manuellen Überprüfung hoch.",
  "kyc.account.sec.statement.read": "Ich habe die Bedingungen gelesen und akzeptiere:",
  "kyc.certification.personal": "Individuelle Verifizierung",
  "kyc.certification.personal.certified.not": "Unverifiziert",
  "kyc.verification.info.cert.select": "Bitte wählen Sie die Art Ihres Ausweises",
  "kyc.verification.info.country.select": "Bitte wählen Sie Ihr Land/Ihre Region",
  "kyc.verification.info.upload.back": "Laden Sie die Rückseite Ihres Personalausweises hoch.",
  "kyc.verification.info.upload.front": "Laden Sie die Vorderseite Ihres Ausweises hoch.",
  "kyc.verification.info.upload.hold": "Laden Sie ein Foto hoch, auf dem Sie Ihr Ausweisdokument in der Hand halten.",
  "kyc.verify.firstName.required": "Bitte geben Sie Ihren Vornamen ein",
  "kyc.verify.idcard.len": "Bitte geben Sie eine 18-stellige Personalausweisnummer ein",
  "kyc.verify.lastName.required": "Bitte geben Sie Ihren Nachnamen ein",
  "kyc.verify.name.correct": "Geben Sie keine Symbole oder Zahlen in Ihrem Namen ein",
  "kyc_process_more": "Weitere Verifizierungsmethoden",
  "kyc_process_previous": "Zurück",
  "kyc_process_recommend": "Empfohlen",
  "kyc_step1": "Personenbezogene Daten",
  "kyc_step1_issuing": "Ausgabeland wählen",
  "mMseDHKo6FqWKn234seTxv": "Gesichtsverifizierung",
  "mR67a17ZzFE7hFLdM9tJvJ": "Dieses Feld ist erforderlich.",
  "mT4Zbo4wYKCmMoG6NAsBz2": "Erfolgreich eingereicht.",
  "n5CXQr921RCrqat4w3nv1v": "PAN (Permanent Account Number)",
  "n7wpXzFijodxKU4k6qB7fk": "Staat/Provinz",
  "n8HCQiyBrZNiswZxf7gf4B": "Es werden nur PNG/JPG-Dateien unter 3 MB unterstützt.",
  "n8muC6uWj7DLRRz24UmrVo": "Aufhören",
  "nTSJLHv5q5moe3Trcp7oDm": "Videotutorial",
  "no.pass": "Nicht bestanden",
  "oFBXkzCjsni7htvax3zTxr": "Ihre handschriftliche Unterschrift",
  "oFY4YGXHFZMjr7J8inggzT": "Nur noch wenige Schritte bis zur Verifizierung. Bei {brandName} ist es uns ein Anliegen, Ihre Daten sicher und geschützt aufzubewahren. Möchten Sie fortfahren?",
  "oVc85TNtSoeN9gaKd8s6nd": "Weitere Verifizierungsmethoden",
  "onAacUeLB7xJUtCwkuCRny": "Foto des Personalausweises hochladen",
  "ozFKfFWSvFJsrkZb9w3kqW": "Muss 10 Zeichen lang sein.",
  "picture.dim.warn": "Das Bild ist nicht klar/verdeckt/unvollständig",
  "pqBi4eUx25mbyAmXJGBcmP": "Achten Sie darauf, dass die Informationen auf Ihrem Ausweis auf dem Foto deutlich zu sehen sind und dass auch Ihre Arme sowie Ihr gesamtes Gesicht angezeigt werden.",
  "q1gG27K8FL5p3HkH8GMS6f": "Basierend auf Ihren KYC-Daten und Ihrer IP-Adresse unterliegen Sie möglicherweise den indischen Steuergesetzen. Bitte geben Sie für Steuererklärungszwecke Ihre Permanent Account Number (PAN) an. Stellen Sie sicher, dass die bereitgestellte PAN gültig und korrekt ist. <span id=\"panHelpCenter\">Erfahren Sie mehr</span>.",
  "qGZE5XsRSnUA65GLXKdDoq": "PAN einreichen",
  "qa8ZfvZQ3zPGUH3xX9xV3Y": "NIN-Verifizierung",
  "r2oztNE8egmgg4fPJHnqTD": "Bank-Verifizierungsnummer (BVN)",
  "reeTmJrZNwsMD1J7d8FSnw": "Ausweis",
  "rjL7Z1n3KDRmYPQ7b9bm9v": "Anforderungen",
  "sB6G6TwjKNQwMD2u1wdY5b": "Indem Sie auf die Schaltfläche Weiter klicken, erklären Sie, dass Sie die <1>Erklärung zur Nutzeridentitätsverifizierung</1> gelesen haben, akzeptieren und damit einverstanden sind.",
  "tGQjcVa3xhMttj9mGZARxs": "Bank-Verifizierungsnummer (BVN)",
  "teyHxp9Fb73HzstYw2u3Br": "Foto von Ihnen mit Ihrem Ausweis machen",
  "tjVXsDRHhXnSLT4q8mThSm": "Keine Ergebnisse gefunden",
  "u8RX5X8HRr9PimE9tqTM1a": "<1>Machen Sie ein Foto von Ihnen mit Ihrem Ausweis und einer handschriftlichen Notiz</1>. Achten Sie darauf, dass Sie, Ihr Ausweis und Ihre handschriftliche Notiz auf dem Foto deutlich angezeigt werden.",
  "u9heRLeRtFzHPn7K4tDHqw": "Beispielnotiz",
  "uCQNHSVrZKcrqS71dULWqJ": "Nicht unterstützt",
  "uJHY2APt3uzd6CeJZ19VAF": "Klicken Sie hier, um Ihr Foto hochzuladen, oder ziehen Sie es per Drag-and-Drop hierher.",
  "uTpvUs3TbNmZcBWpaFXA4P": "Angegebenes Ablaufdatum",
  "uwtDFQoFx152ZMosHQ9eUX": "BVN-Verifizierung",
  "uz7aFhM4RSVFuoVVDJhw2f": "Rückseite",
  "v8AZwKWtShBWcdXt8AvH8E": "Die BVN wurde nicht gefunden. Vergewissern Sie sich, dass die von Ihnen eingegebene BVN korrekt ist.",
  "vUL5xxCuLejygiJbjzabJT": "Ausweisnummer",
  "wmpz5yB7TdXGWtQ3sjboZV": "Vorname",
  "x38c8B5XLMgZgeMKaf5cSd": "Der Dienst wird in diesem Land oder dieser Region nicht unterstützt.",
  "x9RET5sBG2emmW3CoNkSHh": "1. Fotoanforderungen:",
  "au_kyc_agreement_body": "<b>Risk Warning:</b> The value of Digital Assets can fluctuate significantly, and there is a material risk of financial loss when buying, selling, holding, or investing in Digital Assets. Digital Assets, including stablecoins, may lose some or all of their value. Past performance is not indicative of future performance. You should therefore carefully consider whether trading or holding Digital Assets is suitable for you in light of your financial circumstances. By agreeing to the below, you confirm that you fully understand all risks associated with using the {brandName} Platform, including those set out in the <b data-link=\"{link}\">Platform Risk Disclosure Statement</b>.",
  "au_kyc_agreement_checkbox_1": "By registering for an account on {brandName}, and by accessing or continuing to use the Platform and Services, you acknowledge that you have read, understood, and agree to be bound by the <b data-link=\"{link}\">Platform Terms of Use</b>.",
  "au_kyc_agreement_checkbox_2": "You further agree to the <b data-link=\"{link}\">Platform Privacy Policy</b>.",
  "au_kyc_agreement_checkbox_3": "You agree to receive marketing communications from {brandName}, including, but not limited to, promotional emails, newsletters, and updates about services and products offered on the {brandName} Platform.",
  "EU_biometric_consent": "Ich bestätige, dass ich die <b data-link=\"{link}\">Datenschutzerklärung</b> gelesen habe und gebe meine ausdrückliche Zustimmung zur Verarbeitung meiner personenbezogenen Daten, einschließlich biometrischer Daten, zu Überprüfungszwecken."
}