{
  "b9a21f1bb5274000afa5": "KuCoin Web3 ওয়ালেট",
  "51e9299bf1b04000a1c3": "গুরুত্বপূর্ণ বিজ্ঞপ্তি",
  "69e2446aaf9e4000a105": "অ্যাকাউন্ট তৈরি করুন",
  "7b593a10281a4000add6": "বুস্ট করতে সাইন আপ করুন",
  "9JxM4gSiDTfoVk6F5aWhFo": "আপনার বর্তমান IP <strong>New York State, USA</strong> এ অবস্থিত। <strong>স্থানীয় আইন, প্রবিধান বা নীতির কারণ</strong>, আমরা <strong>আপনার এলাকায় পরিষেবা দিতে অক্ষম</strong>। আমরা এর ফলে সৃষ্ট অসুবিধার জন্য ক্ষমাপ্রার্থী।",
  "already.had.account": "ইতিমধ্যে একটি অ্যাকাউন্ট আছে?<a>লগ ইন করুন</a>",
  "api.ip.current": "বর্তমান IP:",
  "c280920c99cc4000afb8": "আপনি যদি এই এলাকার না হন, তাহলে অনুগ্রহ করে একটি অ-সীমাবদ্ধ অবস্থান থেকে আমাদের প্ল্যাটফর্ম অ্যাক্সেস করুন এবং আপনার জাতীয়তা নিশ্চিত করতে KYC যাচাইকরণ সম্পূর্ণ করুন।",
  "cdn.forbidden.content": "আপনার IP অ্যাড্রেসের উপর ভিত্তি করে, আমরা বর্তমানে স্থানীয় আইন, প্রবিধান বা নীতির কারণে আপনার দেশে বা অঞ্চলে পরিষেবা প্রদান করি না। আমরা এর ফলে সৃষ্ট অসুবিধার জন্য ক্ষমাপ্রার্থী। আপনি যদি এমন একটি অঞ্চল থেকে থাকেন যেখানে আমাদের পরিষেবাগুলি উপলব্ধ, তাহলে KYC যাচাইকরণ সম্পূর্ণ করতে একটি সমর্থিত অবস্থান থেকে আমাদের প্ল্যাটফর্ম অ্যাক্সেস করুন৷",
  "ef98f0b590b24000a420": "আমরা পর্যবেক্ষণ করেছি যে আপনার <strong>আইপি ঠিকানা বা KYC অঞ্চল</strong> একটি সীমাবদ্ধ এলাকা থেকে। দুর্ভাগ্যবশত, স্থানীয় আইন এবং বিধিনিষেধের কারণে, আমরা এই পৃষ্ঠায় পরিষেবা প্রদান করতে অক্ষম। এর ফলে যে অসুবিধা হতে পারে তার জন্য আমরা দুঃখিত।",
  "fast.signup": "অ্যাকাউন্ট নেই? <a>এখনই সাইন আপ করুন</a>",
  "jFfRryspo7BhZ3nEzEWw97": "বিশ্বব্যাপী 4জন ক্রিপ্টো হোল্ডারদের মধ্যে 1জন {brandName}-এর সাথে রয়েছে।",
  "jTFATagnR2TJCyU7ZRg3U8": "আপনি যদি এই নির্দিষ্ট এলাকায় না থাকেন, তাহলে অনুগ্রহ করে এমন একটি অঞ্চল থেকে আমাদের প্ল্যাটফর্ম অ্যাক্সেস করুন যেখানে আমাদের পরিষেবা পাওয়া যায়। তারপর, আপনার জাতীয়তা নিশ্চিত করতে KYC যাচাইকরণ সম্পূর্ণ করুন।",
  "kucoin.Right": "{brandName} গ্রুপ দ্বারা চালিত",
  "operation.succeed": "সফল!",
  "term.user.agree": "আমি <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>'ব্যবহারের শর্তাবলী'</a> পড়েছি এবং তাতে সম্মত হয়েছি",
  "w6H4ziWz2Bkd4pfxz1HuHP": "গুরুত্বপূর্ণ বিজ্ঞপ্তি",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "প্রথমে বিশ্বাস। তারপর বাণিজ্য।",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "যদি আপনার অ্যাকাউন্টে দাবিহীন সম্পদ থাকে তবে দয়া করে এই ওয়েবসাইটের মাধ্যমে সেগুলি দাবি করুন।",
  "5f8f77bd9b8b4000aea1": "আমাদের সম্মতি নীতি অনুসারে, {brandName} বর্তমানে মার্কিন যুক্তরাষ্ট্রে ব্যবহারকারীদের পরিষেবা সরবরাহ করতে অক্ষম।",
  "conflict.cancel": "বাতিল",
  "conflict.contact": "গ্রাহক পরিষেবার সাথে যোগাযোগ করুন",
  "conflict.content1": "সিস্টেমটি আপনার অ্যাকাউন্টে অস্বাভাবিক কার্যক্রম সনাক্ত করেছে.আপনার হিসাবের নিরাপত্তা নিশ্চিতের জন্য, আপনার লগ ইন পাসওয়ার্ড পরিবর্তন করুন.",
  "conflict.content2": "সিস্টেমটি আপনার অ্যাকাউন্টে অস্বাভাবিক কার্যক্রম সনাক্ত করেছে.আপনার অ্যাকাউন্ট নিরাপত্তা নিশ্চিত করতে প্লাটফর্ম টি আপনার অ্যাকাউন্ট বন্ধ করেছে.আরও তথ্যের জন্য অনুগ্রহ করে আমাদের গ্রাহক সমর্থন সঙ্গে যোগাযোগ করুন.",
  "conflict.pwd": "পাসওয়ার্ড পরিবর্তন করুন",
  "conflict.title": "সুরক্ষা টিপস",
  "eb07a18a96454000a79b": "গুরুত্বপূর্ণ বিজ্ঞপ্তি"
}