{
  "b9a21f1bb5274000afa5": "Portefeuille Web3 KuCoin",
  "51e9299bf1b04000a1c3": "Remarque importante",
  "69e2446aaf9e4000a105": "Créer un compte",
  "7b593a10281a4000add6": "Inscrivez-vous à Boost",
  "9JxM4gSiDTfoVk6F5aWhFo": "Votre adresse IP actuelle est située dans l'<strong>état de New York, États-Unis</strong>. En raison des <strong>lois, réglementations ou politiques locales,</strong> nous <strong>ne sommes pas en mesure de fournir des services dans votre région</strong>. Nous nous excusons pour la gêne occasionnée.",
  "already.had.account": "Déjà inscrit ? <a>Se connecter</a>",
  "api.ip.current": "IP actuelle :",
  "c280920c99cc4000afb8": "Si vous n’êtes pas de cette région, veuillez accéder à notre plateforme à partir d’un emplacement non restreint et effectuer votre vérification KYC pour confirmer votre nationalité.",
  "cdn.forbidden.content": "D'après votre adresse IP, nous ne fournissons actuellement pas de services dans votre pays ou région en raison des lois, réglementations ou politiques locales. Nous nous excusons pour les inconvénients que cela pourrait vous causer. Si vous êtes originaire d'une région où nos services sont disponibles, veuillez accéder à notre plateforme à partir d'un emplacement pris en charge pour effectuer la vérification KYC.",
  "ef98f0b590b24000a420": "Nous avons détecté que votre <strong>adresse IP ou région KYC</strong> provient d’une zone restreinte. Malheureusement, en raison des lois et réglementations locales, nous ne sommes pas en mesure de fournir les services sur cette page. Nous nous excusons pour tout inconvénient que cela pourrait causer.",
  "fast.signup": "Vous n'avez pas de compte ? <a>Inscrivez-vous maintenant</a>",
  "jFfRryspo7BhZ3nEzEWw97": "1 détenteur de cryptos sur 4 dans le monde est un utilisateur de {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Si vous n’êtes pas situé dans cette zone spécifique, veuillez accéder à notre plateforme à partir d’une région où nos services sont disponibles. Ensuite, effectuez une vérification KYC pour confirmer votre nationalité.",
  "kucoin.Right": "Propulsé par le groupe {brandName}",
  "operation.succeed": "Réussi !",
  "term.user.agree": "J'ai lu et j'accepte les <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Conditions d'utilisation</a>",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Remarque importante",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "La confiance d'abord. Trading ensuite.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Si votre compte contient des avoirs non réclamés, veuillez les réclamer via ce site internet.",
  "5f8f77bd9b8b4000aea1": "Conformément à nos politiques de conformité, {brandName} n’est actuellement pas en mesure de fournir des services aux utilisateurs aux États-Unis.",
  "conflict.cancel": "Annuler",
  "conflict.contact": "Contactez le service à la clientèle",
  "conflict.content1": "Le système a détecté une anomalie sur votre compte. Pour la sécurité de votre compte, veuillez changer le mot de passe de connexion.",
  "conflict.content2": "Le système a détecté une anomalie sur votre compte. Pour la sécurité de votre compte, le système a gelé votre compte temporairement avec des mesures d'urgence. Veuillez contacter le service client pour obtenir de l'aide.",
  "conflict.pwd": "Changer le mot de passe",
  "conflict.title": "Conseils de sécurité",
  "eb07a18a96454000a79b": "Remarque importante"
}