{
  "b9a21f1bb5274000afa5": "Web3-гаманець KuCoin",
  "51e9299bf1b04000a1c3": "Важливе повідомлення",
  "69e2446aaf9e4000a105": "Створити акаунт",
  "7b593a10281a4000add6": "Зареєструйтеся, щоб посилити",
  "9JxM4gSiDTfoVk6F5aWhFo": "Виходячи з вашої IP-адреси ви перебуваєте в <strong>штаті Нью-Йорк, США</strong>. У звʼязку з <strong>місцевими законами, правилами й політиками</strong> ми <strong>не можемо надавати послуги у вашому регіоні</strong>. Перепрошуємо за незручності.",
  "already.had.account": "Уже маєте акаунт? <a>Увійти</a>",
  "api.ip.current": "Поточна IP-адреса:",
  "c280920c99cc4000afb8": "Якщо ви не з цього регіону, зайдіть на нашу платформу з країни, на якій наші послуги надаються без обмежень, і пройдіть верифікацію KYC, щоб підтвердити своє громадянство.",
  "cdn.forbidden.content": "Виходячи з вашої IP-адреси ми наразі не надаємо послуги у ваших країні або регіоні через місцеві закони, правила або політику. Перепрошуємо за можливі незручності. Якщо ви перебуваєте в регіоні, де доступні наші послуги, будь ласка, зайдіть на нашу платформу з підтримуваного місця, щоб завершити перевірку KYC.",
  "ef98f0b590b24000a420": "Ми виявили, що <strong>ваша IP-адреса або країна, вказана вами при проходженні верифікації KYC</strong>, знаходиться в регіоні з обмеженим доступом. На жаль, через місцеві закони й правила ми не можемо надавати вам послуги, зазначені на цій сторінці. Перепрошуємо за незручності.",
  "fast.signup": "Ще немає акаунту? <a>Зареєструйтесь</a>",
  "jFfRryspo7BhZ3nEzEWw97": "Кожен четвертий власник криптовалют у світі використовує {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Якщо ви не перебуваєте в цьому регіоні, зайдіть на нашу платформу з регіону, де доступні наші послуги. Потім пройдіть верифікацію KYC, щоб підтвердити своє громадянство.",
  "kucoin.Right": "За підтримки групи {brandName}",
  "operation.succeed": "Успішно!",
  "term.user.agree": "Я прочитав(ла) і приймаю <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Умови використання</a>.",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Важливе повідомлення",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Довіра – понад усе. Торгівля – слідом.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Якщо на вашому акаунті є неотримані кошти, будь ласка, отримайте їх через цей сайт.",
  "5f8f77bd9b8b4000aea1": "Відповідно до нашої політики відповідності, {brandName} наразі не може надавати послуги користувачам у Сполучених Штатах.",
  "conflict.cancel": "Скасувати",
  "conflict.contact": "Звʼязатися зі службою підтримки",
  "conflict.content1": "Система виявила підозрілу активність на вашому акаунті. З метою гарантування його безпеки змініть пароль для входу.",
  "conflict.content2": "Система виявила підозрілу активність на вашому акаунті. З метою гарантування безпеки акаунту його було заморожено. Звʼяжіться з нашою службою підтримки для отримання додаткової інформації.",
  "conflict.pwd": "Змінити пароль",
  "conflict.title": "Поради щодо безпеки",
  "eb07a18a96454000a79b": "Важливе повідомлення"
}