export default {
  "0e69c213ac414800a71a": "जारी रखें",
  "122f15eb20c94800a85a": "Australia",
  "1282a9de05204000a42e": "अभी नहीं",
  "2441224b3dbb4000a184": "आपको <span>{{time}}</span>सेकंद में रीडायरेक्ट किया जाएगा",
  "327afb2cd06c4800a436": "Europe",
  "3705a22def0d4800a1b9": "सेवा क्षेत्र अपडेट",
  "50184c5b65814800ab6a": "आपके स्थान के आधार पर, हम सर्वोत्तम अनुभव के लिए <span>{{site}}</span> साइट पर स्विच करने की सलाह देते हैं। क्या आप आगे बढ़ना चाहेंगे?",
  "5db2931fb7474800a935": "आपके नवीनतम KYC विवरण के आधार पर, आपके खाते को <span>{{site}}</span> प्लेटफॉर्म पर ले जाया गया है। कंप्लायंस के लिए, आपको स्वचालित रूप से अपडेट की गई साइट पर रीडायरेक्ट कर दिया जाएगा।",
  "a4d911c5beb74000aa50": "ऐसा लगता है कि आप किसी दूसरे क्षेत्र में हैं",
  "e60f7f265df84800a4e3": "वैश्विक",
  "f8f20fdb54ed4800a803": "अभी स्विच करें"
}