export default {
  "0e69c213ac414800a71a": "続行",
  "122f15eb20c94800a85a": "オーストラリア",
  "1282a9de05204000a42e": "今はしない",
  "2441224b3dbb4000a184": "<span>{{time}}</span>秒後にリダイレクトされます",
  "327afb2cd06c4800a436": "ヨーロッパ",
  "3705a22def0d4800a1b9": "サービス地域の更新",
  "50184c5b65814800ab6a": "お住まいの地域により、最適な体験を実現するために<span>{{site}}</span>サイトに切り替えることをお勧めします。続行しますか？",
  "5db2931fb7474800a935": "最新の本人確認情報に基づき、お客様の口座は<span>{{site}}</span>プラットフォームに移行されました。コンプライアンス遵守のため、更新されたサイトに自動的にリダイレクトされます。",
  "a4d911c5beb74000aa50": "お客様は別の地域にいるようです",
  "e60f7f265df84800a4e3": "グローバル",
  "f8f20fdb54ed4800a803": "今すぐ切替"
}