export default {
  "0e69c213ac414800a71a": "Продовжити",
  "122f15eb20c94800a85a": "Australia",
  "1282a9de05204000a42e": "Не зараз",
  "2441224b3dbb4000a184": "Вас буде перенаправлено через <span>{{time}}</span> с",
  "327afb2cd06c4800a436": "Europe",
  "3705a22def0d4800a1b9": "Оновлення регіону обслуговування",
  "50184c5b65814800ab6a": "Виходячи з вашого місцеперебування, ми рекомендуємо перейти на сайт <span>{{site}}</span> для кращого досвіду. Бажаєте продовжити?",
  "5db2931fb7474800a935": "На основі ваших останніх даних KYC ваш акаунт було перенесено на платформу <span>{{site}}</span>. Для відповідності ви будете автоматично перенаправлені на оновлений сайт",
  "a4d911c5beb74000aa50": "Схоже, ви перебуваєте в іншому регіоні",
  "e60f7f265df84800a4e3": "Global",
  "f8f20fdb54ed4800a803": "Перейти"
}