export default {
  "0e69c213ac414800a71a": "继续",
  "122f15eb20c94800a85a": "澳洲站",
  "1282a9de05204000a42e": "忽略",
  "2441224b3dbb4000a184": "<span>{{time}}</span>秒后自动跳转",
  "327afb2cd06c4800a436": "欧洲站",
  "3705a22def0d4800a1b9": "服务区域调整通知",
  "50184c5b65814800ab6a": "根据您的地理位置，推荐切换至<span>{{site}}</span>以获得最佳体验。是否跳转？",
  "5db2931fb7474800a935": "根据您最新的KYC信息，检测到您的归属站点已变更为<span>{{site}}</span>。为确保服务的合规性，系统将自动为您重定向。",
  "a4d911c5beb74000aa50": "检测到您可能位于其他地区",
  "e60f7f265df84800a4e3": "全球站",
  "f8f20fdb54ed4800a803": "​立即跳转"
}