export default {
  "0e69c213ac414800a71a": "繼續",
  "122f15eb20c94800a85a": "澳洲",
  "1282a9de05204000a42e": "忽略",
  "2441224b3dbb4000a184": "<span>{{time}}</span> 秒後自動跳轉",
  "327afb2cd06c4800a436": "歐洲",
  "3705a22def0d4800a1b9": "服務地區更新",
  "50184c5b65814800ab6a": "根據您的所在地，我們建議切換至<span>{{site}}</span>站，以獲得最佳使用體驗。是否繼續？",
  "5db2931fb7474800a935": "根據您最新的 KYC 資料，您的帳戶已轉移至<span>{{site}}</span>站。為符合合規要求，您將被自動重新導向至更新後的站點。",
  "a4d911c5beb74000aa50": "偵測到您可能位於其他地區",
  "e60f7f265df84800a4e3": "全球",
  "f8f20fdb54ed4800a803": "立即切換"
}