{
  "b9a21f1bb5274000afa5": "KuCoin Web3 Wallet",
  "51e9299bf1b04000a1c3": "Avviso importante",
  "69e2446aaf9e4000a105": "Crea un account",
  "7b593a10281a4000add6": "Iscriviti per eseguire il Boost",
  "9JxM4gSiDTfoVk6F5aWhFo": "Il tuo IP attuale ti ubica nello <strong>stato di New York, USA</strong>. A causa delle <strong>leggi, normative o politiche locali</strong>, non <strong>siamo in grado di fornire servizi nella tua zona</strong>. Ci scusiamo per gli eventuali disagi causati.",
  "already.had.account": "Hai già un account? <a>Accedi</a>",
  "api.ip.current": "IP attuale:",
  "c280920c99cc4000afb8": "Se non risiedi in quest'area, accedi alla nostra piattaforma da una località non soffetta a restrizioni e completa la verifica KYC per confermare la tua nazionalità.",
  "cdn.forbidden.content": "In base al tuo indirizzo IP, attualmente non forniamo servizi nella tua nazione o area geografica a causa di leggi, normative o politiche locali. Ci scusiamo per gli eventuali disagi che questo potrebbe causare. Se provieni da una regione dove sono disponibili i nostri servizi, accedi alla nostra piattaforma da una località supportata per completare la verifica KYC.",
  "ef98f0b590b24000a420": "Abbiamo rilevato che la <strong>regione della verifica KYC o l'indirizzo IP</strong> ti ubica in un'area soggetta a restrizioni. Purtroppo, a causa delle leggi e normative nazionali, non siamo in grado di fornire i servizi presenti in questa pagina. Ci scusiamo per gli eventuali disagi causati.",
  "fast.signup": "Non sei registrato? <a>Iscriviti ora</a>",
  "jFfRryspo7BhZ3nEzEWw97": "Nel mondo, 1 holder cripto su 4 usa {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Nel caso non ti trovassi in quest'area specifica, accedi alla nostra piattaforma da una regione in cui sono disponibili i nostri servizi. Quindi, completa la verifica KYC per confermare la tua nazionalità.",
  "kucoin.Right": "Alimentato dal gruppo {brandName}",
  "operation.succeed": "Operazione Eseguita con Successo!",
  "term.user.agree": "Ho letto ed accetto le <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Condizioni d'uso</a>",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Avviso importante",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Fiducia prima di tutto. Trading subito dopo.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Se nel tuo account sono presenti asset non ritirati, riscattali tramite questo sito web.",
  "5f8f77bd9b8b4000aea1": "In ottemperanza delle nostre politiche di conformità, {brandName} non è attualmente in grado di fornire servizi agli utenti negli Stati Uniti.",
  "conflict.cancel": "Annulla",
  "conflict.contact": "Contatta il servizio clienti",
  "conflict.content1": "Il sistema ha rilevato un'anomalia nel tuo conto. Per la sicurezza del tuo conto, cambiare ancora la password di accesso.",
  "conflict.content2": "Il sistema ha rilevato un'anomalia nel tuo conto. Per la sicurezza del tuo conto, il sistema ha adottato misure di emergenza per congelare temporaneamente il suo conto. Si prega di contattare il servizio clienti per assistenza.",
  "conflict.pwd": "Cambia Password",
  "conflict.title": "Suggerimenti per la sicurezza",
  "eb07a18a96454000a79b": "Avviso importante"
}