{
  "b9a21f1bb5274000afa5": "KuCoin Web3 Wallet",
  "51e9299bf1b04000a1c3": "Importanteng Notice",
  "69e2446aaf9e4000a105": "Mag-create ng Account",
  "7b593a10281a4000add6": "Mag-sign Up para Mag-boost",
  "9JxM4gSiDTfoVk6F5aWhFo": "Matatagpuan sa <strong>New York State, USA</strong> ang iyong current IP. Dahil sa <strong>mga lokal na batas, regulation, o patakaran</strong>, kami ay <strong>hindi makakapag-provide ng mga serbisyo sa iyong lugar</strong>. Humihingi kami ng paumanhin para sa anumang abala na maaaring idulot nito.",
  "already.had.account": "May account na?<a>Mag-log in</a>",
  "api.ip.current": "Current IP:",
  "c280920c99cc4000afb8": "Kung hindi ka mula sa area na ito, paki-access ang aming platform mula sa isang hindi naka-restrict na lokasyon at kumpletuhin ang KYC verification para i-confirm ang iyong nationality.",
  "cdn.forbidden.content": "Batay sa IP address mo, kasalukuyan kaming hindi nagpo-provide ng mga serbisyo sa iyong bansa o rehiyon dahil sa mga lokal na batas, regulation, o patakaran. Humihingi kami ng paumanhin para sa anumang abala na maaaring idulot nito. Kung ikaw ay mula sa isang rehiyon kung saan available ang aming mga serbisyo, paki-access ang platform namin mula sa isang supported na location para makumpleto ang KYC verification.",
  "ef98f0b590b24000a420": "Na-detect namin na ang iyong <strong>IP address o KYC region</strong> ay mula sa isang naka-restrict na area. Sa kasamaang-palad, dahil sa mga lokal na batas at regulasyon, hindi kami makakapag-provide ng mga serbisyo sa page na ito. Humihingi kami ng paumanhin para sa anumang abala na maaaring idulot nito.",
  "fast.signup": "Walang account? <a>Mag-sign up ngayon</a>",
  "jFfRryspo7BhZ3nEzEWw97": "Nasa {brandName} ang 1 sa 4 Crypto Holders sa Buong Mundo",
  "jTFATagnR2TJCyU7ZRg3U8": "Kung wala ka sa specific na lugar na ito, paki-access ang aming platform mula sa isang rehiyon kung saan available ang aming mga serbisyo. Pagkatapos, kumpletuhin ang KYC verification para i-confirm ang iyong nationality.",
  "kucoin.Right": "Powered ng {brandName} group",
  "operation.succeed": "Success!",
  "term.user.agree": "Nabasa ko at sumasang-ayon ako sa <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Terms ng Paggamit</a>",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Importanteng Notice",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Una ang Trust. Susunod ang Trade.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Kung may mga hindi na-claim na asset sa account mo, paki-claim ang mga ito sa pamamagitan ng website na ito.",
  "5f8f77bd9b8b4000aea1": "Alinsunod sa aming mga patakaran sa compliance, kasalukuyang hindi makakapag-provide ang {brandName} ng mga serbisyo sa mga user sa United States.",
  "conflict.cancel": "I-cancel",
  "conflict.contact": "Kontakin ang Customer Service",
  "conflict.content1": "Naka-detect ang system ng abnormal activity sa iyong account. Para matiyak ang security ng account mo, pakibago ang iyong login password.",
  "conflict.content2": "Naka-detect ang system ng abnormal activity sa iyong account. Para matiyak ang security ng account mo, na-freeze ng platform ang iyong account. Paki-contact ang aming Customer Support para sa higit pang info.",
  "conflict.pwd": "Baguhin ang Password",
  "conflict.title": "Tips sa Security",
  "eb07a18a96454000a79b": "Importanteng Notice"
}