{
  "b9a21f1bb5274000afa5": "KuCoin Web3 Wallet",
  "51e9299bf1b04000a1c3": "Important Notice",
  "69e2446aaf9e4000a105": "Create Account",
  "7b593a10281a4000add6": "Sign Up to Boost",
  "9JxM4gSiDTfoVk6F5aWhFo": "Your current IP is located in <strong>New York State, USA</strong>. Due to <strong>local laws, regulations, or policies</strong>, we are <strong>unable to provide services in your area</strong>. We apologize for any inconvenience this may cause.",
  "already.had.account": "Already have an account? <a>Log in</a>",
  "api.ip.current": "Current IP:",
  "c280920c99cc4000afb8": "If you're not from this area, please access our platform from a non-restricted location and complete KYC verification to confirm your nationality.",
  "cdn.forbidden.content": "Based on your IP address, we currently do not provide services in your country or region due to local laws, regulations, or policies. We apologize for any inconvenience this may cause. If you are from a region where our services are available, please access our platform from a supported location to complete KYC verification.",
  "ef98f0b590b24000a420": "We've detected that your <strong>IP address or KYC region</strong> is from a restricted area. Unfortunately, due to local laws and regulations, we are unable to provide the services on this page. We apologize for any inconvenience this may cause.",
  "fast.signup": "Don't have an account? <a>Sign up now</a>",
  "jFfRryspo7BhZ3nEzEWw97": "1 Out of 4 Crypto Holders Worldwide Is with {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "If you're not located in this specific area, please access our platform from a region where our services are available. Then, complete KYC verification to confirm your nationality.",
  "kucoin.Right": "Powered by {brandName} group",
  "operation.succeed": "Success!",
  "term.user.agree": "I have read and agree to the <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Terms of Use</a>.",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Important Notice",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Trust First. Trade Next.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "If there are unclaimed assets in your account, please claim them via this website.",
  "5f8f77bd9b8b4000aea1": "As per our compliance policies, {brandName} is currently unable to provide services to users in the United States.",
  "conflict.cancel": "Cancel",
  "conflict.contact": "Contact Customer Service",
  "conflict.content1": "The system has detected abnormal activity on your account. To ensure your account security, please change your login password.",
  "conflict.content2": "The system has detected abnormal activity on your account. To ensure your account security, the platform has frozen your account. Please contact our Customer Support for more info.",
  "conflict.pwd": "Change Password",
  "conflict.title": "Security Tips",
  "eb07a18a96454000a79b": "Important Notice"
}