{
  "b9a21f1bb5274000afa5": "KuCoin Web3 Wallet",
  "51e9299bf1b04000a1c3": "หมายเหตุสำคัญ",
  "69e2446aaf9e4000a105": "สร้างบัญชี",
  "7b593a10281a4000add6": "ลงทะเบียนเพื่อบูสต์",
  "9JxM4gSiDTfoVk6F5aWhFo": "IP ปัจจุบันของคุณอยู่ใน<strong>รัฐนิวยอร์ก สหรัฐอเมริกา</strong> เรา<strong>ไม่สามารถให้บริการในพื้นที่ของคุณได้</strong>เนื่องจาก<strong>กฎหมาย ข้อบังคับ หรือนโยบายในท้องถิ่น</strong> เราขออภัยในความไม่สะดวกที่อาจเกิดขึ้น",
  "already.had.account": "มีบัญชีอยู่แล้วใช่ไหม <a>เข้าสู่ระบบ</a>",
  "api.ip.current": "IP ปัจจุบัน:",
  "c280920c99cc4000afb8": "โปรดเข้าถึงแพลตฟอร์มของเราจากตำแหน่งที่ไม่ได้ถูกจำกัด และทำการยืนยัน KYC ให้เสร็จสมบูรณ์เพื่อยืนยันสัญชาติของคุณ",
  "cdn.forbidden.content": "จากที่อยู่ IP ของคุณ เราไม่ได้ให้บริการในประเทศหรือภูมิภาคของคุณในขณะนี้เนื่องจากกฎหมาย ข้อบังคับ หรือนโยบายในท้องถิ่น เราขออภัยในความไม่สะดวกที่อาจเกิดขึ้น โดยหากคุณมาจากภูมิภาคที่สามารถใช้บริการของเราได้ โปรดเข้าถึงแพลตฟอร์มจากตำแหน่งที่ระบบรองรับเพื่อทำการยืนยัน KYC ให้เสร็จสมบูรณ์",
  "ef98f0b590b24000a420": "เราตรวจพบว่า<strong>ที่อยู่ IP หรือภูมิภาค KYC</strong> ของคุณมาจากพื้นที่ที่ถูกจำกัด เนื่องจากกฎหมายและข้อบังคับในท้องถิ่น เราจึงไม่สามารถให้บริการในหน้านี้ได้ เราขออภัยในความไม่สะดวกที่อาจเกิดขึ้น",
  "fast.signup": "ยังไม่มีบัญชี? <a>สมัครเลย</a>",
  "jFfRryspo7BhZ3nEzEWw97": "1 ใน 4 ของผู้ถือคริปโตทั่วโลกใช้ {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "หากคุณไม่ได้อยู่ในพื้นที่นี้ โปรดเข้าถึงแพลตฟอร์มของเราจากภูมิภาคที่เราให้บริการ จากนั้นทำการยืนยัน KYC ให้เสร็จสมบูรณ์เพื่อยืนยันสัญชาติของคุณ",
  "kucoin.Right": "จัดทำโดยกลุ่ม {brandName}",
  "operation.succeed": "สำเร็จ!",
  "term.user.agree": "ฉันได้อ่านและตกลงกับ <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>ข้อกำหนดการใช้งาน</a>",
  "w6H4ziWz2Bkd4pfxz1HuHP": "หมายเหตุสำคัญ",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "ไว้วางใจก่อน ถัดไปจึงเทรด",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "หากมีสินทรัพย์ที่ยังไม่กดรับในบัญชีของคุณ โปรดเคลมผ่านเว็บไซต์นี้",
  "5f8f77bd9b8b4000aea1": "ตามนโยบายการปฏิบัติตามข้อกำหนดของเรา ขณะนี้ {brandName} ไม่สามารถให้บริการแก่ผู้ใช้ในสหรัฐอเมริกาได้",
  "conflict.cancel": "ยกเลิก",
  "conflict.contact": "ติดต่อฝ่ายบริการลูกค้า",
  "conflict.content1": "ระบบตรวจพบกิจกรรมที่ผิดปกติในบัญชีของคุณ เพื่อความปลอดภัยของบัญชีคุณ โปรดเปลี่ยนรหัสผ่านการเข้าสู่ระบบ",
  "conflict.content2": "ระบบตรวจพบกิจกรรมที่ผิดปกติในบัญชีของคุณ เพื่อความปลอดภัยของบัญชีคุณ แพลตฟอร์มจึงได้ตรึงบัญชีของคุณ โปรดติดต่อฝ่ายบริการลูกค้าเพื่อขอข้อมูลเพิ่มเติม",
  "conflict.pwd": "เปลี่ยนรหัสผ่าน",
  "conflict.title": "เคล็ดลับความปลอดภัย",
  "eb07a18a96454000a79b": "หมายเหตุสำคัญ"
}