{
  "0745ad80f2774000a684": "Our Purpose",
  "082bec84e1464000a34f": "ยังไม่ล็อกอินนะ มาล็อกอินเลย เพืื่อเพิ่มโอกาสรับ KuPon!",
  "09cf7c111ded4000a0f3": "ลงทะเบียน",
  "0a8caba1d26a4000a495": "Maximum Investment Options",
  "0c165cec0f9b4000aec9": "KuPon ได้ถูกส่งคืนแล้ว",
  "0d696d0b58ca4000a183": "{brandName} มีตัวเลือกการเทรดและการลงทุนที่หลากหลาย ช่วยให้ผู้ใช้สามารถซื้อและขายคริปโตด้วยเงินเริ่มต้นเพียง $1 สำรวจการเทรดสปอตและฟิวเจอร์ส ทดสอบกลยุทธ์ที่แตกต่างกัน และพัฒนาทักษะของคุณบน {brandName} โดยไม่ต้องกังวลกับค่าใช้จ่ายในการเข้าเทรดที่สูง",
  "1065cac6d59d4000a360": "ดาวน์โหลดแอป",
  "14232ac6d2ef4800a339": "ลงทุนในสินทรัพย์ดิจิทัล<br/>ที่ <span class='slogan-primary'>KuCoin Thailand</span>",
  "1467108f45e54000a6bc": "ยังไม่ล็อกอินนะ มาล็อกอินเลย เพืื่อเพิ่มโอกาสรับ KuPon!",
  "1Mpnr3kMDvJpUG5cUX1fuZ": "ประเทศ/ภูมิภาคที่คุณกรอกไม่ถูกต้องหรือไม่รองรับในขณะนี้",
  "1a78390e0e134000ade3": "LET'S DISCOVER TOGETHER, LET'S WIN TOGETHER",
  "1e8433f2cee04000aebd": "Both beginners and expert investors can find here a variety of investment products and choices suitable for them, as well as fast and high-quality professional services.",
  "1oJKWCTYcn4tPQGBPZeRHK": "กำลังตรวจสอบ",
  "29461f9978714000a805": "Best Products & User Experience",
  "2HpNbmBcpJg9djs4XTzKUK": "ชื่อ",
  "2MtbEAqscGgqLzj8Fze5Pk": "ย่อ",
  "2YF8KTsSCT2r4XeNJRpXJP": "ไม่พบผลลัพธ์",
  "2YyXGzmRgscwyygscEYUgi": "ดูเพิ่มเติม",
  "2dae835f71b94000a154": "Maximum Market Depth",
  "2zUMG9C99dqX1HAFBZswK9": "ฝาก/ซื้อคริปโต ครั้งแรก",
  "3245985cbc244000ab46": "ค้นพบเหรียญใหม่ที่มีศักยภาพไร้ขีดจำกัด เฉพาะที่ {brandName} เท่านั้น",
  "330f3c2798204800a2ff": "ติดต่อเรา",
  "3483d3ab83ed4000a544": "ใส่อีเมล์ หรือเบอร์โทรศัพท์ เพื่อรับ KuPon",
  "366563c1313a4800a79f": "KuPon ได้จัดเก็บใน <p class={className}>บัญชีทุน</p>ของคุณแล้ว",
  "36EpCLX3Xfc5E5wHqq21BF": "ฝากเงินคริปโตที่คุณเป็นเจ้าของอยู่แล้วในแพลตฟอร์มอื่น มายังบัญชี {brandName} ของคุณ",
  "39aff9a7f7974000aa9f": "Start exploring Bitcoin, Ethereum and many altcoin projects with the lowest trading fees!",
  "3H9htVrpi46bL2tpACZHjm": "<span class={style}>{mm}</span>m",
  "3QDhPZghfiecVS7waeehkA": "รับเลย",
  "3QqVHaZvZceoXGZEjRN4Ye": "Leveraged Token",
  "3dvgkizfSpXJ2bsiAXDcg5": "คำถามที่พบบ่อย",
  "3eamXoj53hQYCSV4TUgXNR": "เริ่มเทรดเพื่อรับรางวัลสูงสุด <span class='highlight'>{num} {currency}</span>",
  "40d69ded64584000ae66": "โปรดกรอกหมายเลขโทรศัพท์ของคุณ โดยไม่ต้องใส่รหัสประเทศ",
  "43a13c3151484000a91c": "A Platform Full of Opportunities for Crypto Investors of All Segments",
  "45c263b8db1b4000a057": "We believe that technological advancements will fundamentally change the way we create and distribute value, and one day everyone will be able to enter the crypto world. We offer a secure and easy-to-use platform and a variety of crypto-related products that allow investors of all classes to easily get involved in crypto. Whether you are a beginner or an expert investor, you can enjoy a great journey here.",
  "46db3eb1e35a4800a5a2": "ล็อกอินเพื่อคว้า KuPon ก่อนที่มันจะหมดอายุ!",
  "4VzZhV5boDLiVT8FSW7rqf": "ตลาดคริปโตวันนี้",
  "56c48ff8c16e4000a689": "KuPon จำนวน {receiveNum}/{sendNum} ซองถูกคว้าไปแล้ว มูลค่ารวมทั้งหมด: {sendAmount} {currency}",
  "5dde50525a504000ab85": "At KuCoin, we list hundreds of altcoins and the brightest gem projects to meet your investment needs. While doing all this, as KuCoin, we keep you informed about the latest developments in the crypto world and share sectoral information and news with you quickly. At KuCoin, we strive to provide you with a great platform with a customer support team that takes your feedback and takes into consideration to discover the crypto world together and earn together.",
  "5sjpXZeFwz7GAAx8EobGz5": "เพิ่มพูนสินทรัพย์ของคุณเพื่อเป็นรายได้ที่มั่นคง ด้วยกลยุทธ์การสร้างผลตอบแทนที่ปลอดภัย",
  "676d07002cfd4000a007": "Features and advantages of KuCoin TR",
  "68a0b582245d4000aa8e": "ลงทะเบียนให้สำเร็จเพื่อรับอั่งเปา มิฉะนั้นจะถือว่าสละสิทธิ์",
  "6NRLhU3DKu1mcfeBKADMJ1": "แพลตฟอร์มที่ได้รับความไว้วางใจ",
  "6Th69VBKjYMinHnDp3B18s": "ลงทะเบียน",
  "6XH4eCpinfSer71QFpFwtb": "เมื่อยืนยันตัวตนสำเร็จ คุณจะสามารถถอน USDT ได้เต็มจำนวน",
  "6a869755d4d74000ad33": "Soon, You Will Be Ready for Your Journey in 3 Easy Steps",
  "7165137a13e74000aee5": "Send TL to your wallet via Wire Transfer/EFT or use FAST from contracted banks.",
  "71831c4b05f64000ab0b": "Smooth Journey from Local Currency to Crypto",
  "7377ba65c30f4000a622": "ค้นหาคริปโตแห่งอนาคตที่ KuCoin",
  "73b2de448cb54000ae4e": "ด้วย {brandName} คุณสามารถแลกเปลี่ยนระหว่างเงิน Fiat และคริปโตเคอเรนซีได้โดยไม่มีข้อจำกัด ทำให้การเทรดสินทรัพย์ของคุณง่ายขึ้นกว่าที่เคย",
  "76A7HpDNe2uGFpQsLdmRhF": "ดูทั้งหมด {num} เหรียญ",
  "77505b2c18e64000afc9": "{brandName} มุ่งมั่นที่จะนำเสนอแพลตฟอร์มการเทรดที่ปลอดภัยและเชื่อถือได้ ซึ่งได้รับการสนับสนุนจากบริษัทเทคโนโลยีความปลอดภัยระดับโลกและทีมบำรุงรักษาชั้นนำ เพื่อมอบความมั่นใจว่าสินทรัพย์และบัญชีของผู้ใช้จะได้รับการปกป้องเสมอ ทางเรามีทีมดูแลความปลอดภัยที่ทุ่มเทและ Proof of Reserves ที่ได้รับการตรวจสอบโดยองค์กรอิสระ ทั้งนี้เพื่อให้แน่ใจว่าสินทรัพย์ทั้งหมดของผู้ใช้ได้รับการสำรองแบบ 1:1",
  "79c9c06c5f0a4000a419": "Sign up for KuCoin TR and verify your identity.",
  "7ejtZk2JYAjxbL9PaSeRbM": "ฝาก",
  "8b32989b63444000a7bf": "We provide a surprising and smooth trading experience with high market depth. This allows us to avoid the sharp price changes and possible trading victimization that you may encounter in inefficient and low-volume markets.",
  "91iFnfwekiUQZTpzYNyX9W": "ข่าวสาร",
  "932b8cf9fcd34000ab21": "KuPon ถูกส่งคืนแล้วเนื่องจากคุณไม่ได้ล็อกอินเพื่อกดรับ ครั้งหน้าขอให้ล็อกอินด้วยนะ!!",
  "9tghPdyXkL3SapGFj11AB1": "ความปลอดภัยของบัญชีที่แข็งแกร่ง",
  "a088c75a986f4000adf5": "We have prepared some basic questions and answers to help you understand KuCoin Türkiye better and enjoy it while experiencing the crypto world.",
  "ac060e47baf34000abca": "Start trading Bitcoin and hundreds of altcoins easily.",
  "ac2d7fb230c84800a58f": "ส่ง KuPon จำนวน {coin} ให้คุณเรียบร้อยแล้ว!",
  "acb4e3e856424000a1b5": "ซื้อคริปโตได้ทันทีโดยใช้ Visa, Mastercard, การโอนเงินผ่านธนาคาร และอื่นๆ อีกมากมาย",
  "aicRY5zDXWct5VR7krhHBr": "Halo Wallet",
  "ak8SGrxJuDAuxgkAeB6xDK": "การเทรดสปอต: {num} {currency}",
  "b1o1C1JBijeRW6FNGELuU4": "อนุพันธ์คริปโต",
  "b4e486f26bd44000aa5f": "We serve with a professional and fast channel between local money and crypto, thus providing crypto traders with smoothness and high satisfaction in every step of their crypto journey.",
  "bA4cCSQudsSawB2DKwbFSe": "การเทรดฟิวเจอร์ส: {num} {currency}",
  "banner.choice": "1 ใน 4 ของผู้ถือคริปโตทั่วโลกใช้ {brandName}",
  "banner.trade": "เทรดเลย",
  "bf0a598615a34000a5ae": "Explore the Crypto World",
  "c6bbc4a5a86f4000a79a": "ช่องทางการติดตาม",
  "c9PPUBFA7Uwf5bafjZsxzT": "วิธีฝาก",
  "cDbu2EdeT2q5F4diEDRVuX": "ทำการเทรดครั้งแรก",
  "cGKPtddvrbK3on9ooStHVX": "Trading Bot",
  "cGUe7rQoWRkiQMZfbGBwKn": "ดูทั้งหมด 20+ ภาษา",
  "ca4d810afe494000ab27": "We protect users' privacy and assets by providing a highly secure system. Our security team periodically reviews relevant mechanisms to protect our users and makes continuous improvements.",
  "canccqrBiXYFmQrCQanqJV": "เรียนรู้เพิ่มเติม",
  "caqRmxF3vbrsnNp2wHQoB3": "รางวัลสูงถึง <span class='highlight'>{num} {currency}</span> สำหรับผู้ใช้ใหม่!",
  "cd7RaGbqmhhDwqQNqLRkWL": "ดาวน์โหลดแอป {brandName} เพื่อเริ่มต้นเส้นทางคริปโตและรับรางวัลสำหรับผู้ใช้ใหม่",
  "ce376deda9dd4000a47f": "รีบลงทะเบียนให้สำเร็จแล้วรับ KuPon ก่อนที่มันจะหายไป!",
  "conflict.cancel": "ยกเลิก",
  "conflict.contact": "ติดต่อฝ่ายบริการลูกค้า",
  "conflict.content1": "ระบบตรวจพบกิจกรรมที่ผิดปกติในบัญชีของคุณ เพื่อความปลอดภัยของบัญชีคุณ โปรดเปลี่ยนรหัสผ่านการเข้าสู่ระบบ",
  "conflict.content2": "ระบบตรวจพบกิจกรรมที่ผิดปกติในบัญชีของคุณ เพื่อความปลอดภัยของบัญชีคุณ แพลตฟอร์มจึงได้ตรึงบัญชีของคุณ โปรดติดต่อฝ่ายบริการลูกค้าเพื่อขอข้อมูลเพิ่มเติม",
  "conflict.pwd": "เปลี่ยนรหัสผ่าน",
  "conflict.title": "เคล็ดลับความปลอดภัย",
  "cpugkEWmvRR6xYbS5rccuF": "ฝากคริปโต",
  "cqratq4AV4CNwRbRuC5zbJ": "ซื้อคริปโตโดยใช้บัตรธนาคาร การชำระเงินแบบ P2P หรือวิธีการชำระเงินของบุคคลที่สาม",
  "d390cec779a74000a273": "รับข้อมูลข่าวสารผ่านช่องทางโซเชียลมีเดียของเรา!",
  "d42fbee06b054000a3e3": "สมัครให้เสร็จสิ แล้วรับ KuPon ก่อนมันจะหายวับ!",
  "d56a0e7473a24000a412": "ดาวน์โหลดและรับรางวัล",
  "d7c1ec45acb24000aa51": "GemSPACE",
  "dGT9CuchoqYqTgFmw8aK39": "ขณะนี้ไม่สามารถใช้บริการนี้ได้ในประเทศหรือภูมิภาคนี้",
  "ddf53f6d42724000ab80": "หนึ่งในสี่ของผู้ถือคริปโตทั่วโลกใช้ {brandName}",
  "de618b1a74774000aefe": "เบอร์นี้เคยลงทะเบียนแล้ว KuPon นี้ รับได้เฉพาะผู้ใช้ใหม่เท่านั้น",
  "deqFUQcLoSxLP2TYzEYtoc": "กู้ยืม, เทรด, และชำระคืน เพิ่มเลเวอเรจให้กับสินทรัพย์ผ่านการเทรดด้วยมาร์จิ้น",
  "download": "ดาวน์โหลด",
  "droprank": "Top Losers",
  "dy9jB3DZ7dQkbTXPLbgBNt": "อีเมล/หมายเลขโทรศัพท์",
  "dyZkwfR88zU5LKZBpkpwUb": "เพิ่มผลตอบแทนจากการลงทุนโดยการซื้อและขาย Leveraged Token",
  "e13ae843f1ea4000acca": "Frequently Asked Questions (FAQ)",
  "e5d7f83391064800ade8": "แพลตฟอร์มคริปโตที่คุณไว้วางใจ",
  "e9a685addc084000a0ea": "High Security",
  "eKsqtSRTvNt4XUmTXoHSw2": "ฉันไม่มีคริปโต",
  "eNAcYPHJqEPVS5RDNWLccg": "ยืนยัน",
  "eVxf6to8aB2CAJ2vgXzTQa": "ซื้อคริปโตอย่างรวดเร็วและง่ายดายบนแพลตฟอร์มชั้นนำของอุตสาหกรรมที่ได้รับความนิยมสูง",
  "ebxFDd617NJtkZk1a6GmPY": "คริปโตเอ็กซ์เชนจ์ที่ปลอดภัยและได้รับความไว้วางใจ",
  "edRFCfhkVvqrzVtpif7aqs": "ยินดีด้วย! คุณทำทุกภารกิจสำเร็จแล้ว ไปที่ศูนย์รางวัลเพื่อรับรางวัลเพิ่มเติม",
  "es1nZ97zpixs1hf5EgKxRS": "จองซื้อ",
  "f3ATnaUdEC7ZM7H6kDbJcu": "เทรดครั้งแรก",
  "f687cc0b79d94000a1a3": "We support mainstream crypto assets as well as high potential gem projects to enrich your portfolio and provide you with the perfect crypto exploration. Buy, sell and manage altcoins easily",
  "fQwT5fU4SGh9GoqVDuoaZL": "เรามีรากฐานที่ออกแบบมาอย่างปลอดภัย เพื่อให้แน่ใจว่ามีการตรวจจับและตอบสนองอย่างรวดเร็วต่อการโจมตีทางไซเบอร์ใดๆ",
  "fc37f564f8e14000a24a": "Sign up",
  "form.required": "โปรดกรอกข้อมูลในช่องว่าง",
  "form_email_error": "รูปแบบอีเมลไม่ถูกต้อง",
  "fqsZXqXBJAhpnm17ofXcBT": "ลงทะเบียน",
  "fsCtaeGdJidTiUDSdysTGN": "ที่อยู่อีเมลไม่ถูกต้อง",
  "gAoHL7dPqD4gPcXyCE4Ss1": "ปริมาณการเทรด 24H",
  "gB9puTeE34X2uccUWoTnjj": "โปรดกรอกที่อยู่อีเมลหรือหมายเลขโทรศัพท์ที่ถูกต้อง",
  "help.kucoin": "{brandName} เคียงข้างคุณ",
  "homepage.faq.a1": "Bitcoin เป็นสกุลเงินดิจิทัลที่ทำงานบนเครือข่ายแบบเพียร์ทูเพียร์ ซึ่งหมายความว่าไม่มีการควบคุมโดยหน่วยงานกลางใดๆ ผู้ใช้สามารถส่งและรับ Bitcoin ได้โดยตรงโดยไม่ต้องใช้ตัวกลาง ทำให้เป็นวิธีที่รวดเร็วและมีต้นทุนต่ำในการถ่ายโอนมูลค่า ในฐานะที่เป็นหนึ่งในแพลตฟอร์แลกเปลี่ยนคริปโตที่ได้รับความนิยมมากที่สุดในโลก {brandName} ทำให้การซื้อและขาย Bitcoin และคริปโตเคอเรนซีอื่นๆ อีกหลายร้อยสกุลเป็นเรื่องง่าย",
  "homepage.faq.a2": "{brandName} มุ่งมั่นที่จะให้บริการแพลตฟอร์มการเทรดที่ปลอดภัยและเชื่อถือได้ ซึ่งได้รับการสนับสนุนจากเทคโนโลยีความปลอดภัยระดับโลกและทีมบำรุงรักษาชั้นนำ ทั้งนี้ เพื่อให้แน่ใจว่าสินทรัพย์ทั้งหมดของผู้ใช้จะได้รับการสำรองแบบ 1:1 สินทรัพย์และบัญชีของคุณจะได้รับการปกป้องอยู่เสมอโดยฝ่ายดูแลความปลอดภัยที่ทุ่มเทและ <a class={style} href={href}>Proof of Reserves</a> ที่ได้รับการตรวจสอบโดยองค์กรอิสระ",
  "homepage.faq.a3": "{brandName} มีตัวเลือกการเทรดและการลงทุนที่หลากหลาย ซึ่งช่วยให้คุณสามารถซื้อและขายคริปโตด้วยเงินเพียง $1 ด้วยผลิตภัณฑ์เช่นการแปลงเหรียญโดยไม่มีค่าธรรมเนียม, การเทรดสปอต, การเทรดด้วยมาร์จิ้น, และการเทรดฟิวเจอร์ส คุณสามารถลองใช้กลยุทธ์ที่แตกต่างกันและสร้างทักษะบน {brandName} โดยไม่ต้องกังวลเกี่ยวกับค่าใช้จ่ายในการเทรด",
  "homepage.faq.a4": "ด้วย {brandName} คุณสามารถแลกเปลี่ยนระหว่างเงิน Fiat และคริปโตเคอเรนซีได้โดยไม่มีข้อจำกัด ทำให้การเทรดสินทรัพย์ของคุณง่ายขึ้นกว่าที่เคย ด้วยการสนับสนุนมากกว่า 50 สกุลเงิน Fiat ผ่านตลาด P2P และช่องทางบัตรเครดิต/เดบิต {brandName} นำเสนอประสบการณ์การแลกเปลี่ยนที่ไร้รอยต่อสำหรับผู้ใช้ทุกคน",
  "homepage.faq.q1": "Bitcoin คืออะไร?",
  "homepage.faq.q2": "{brandName} เป็นแพลตฟอร์มแลกเปลี่ยนคริปโตที่ปลอดภัยหรือไม่?",
  "homepage.faq.q3": "ฉันสามารถเริ่มต้นเทรดด้วยเงินเพียง $1 ได้หรือไม่?",
  "homepage.faq.q4": "มีข้อจำกัดในการแลกเปลี่ยนระหว่างเงิน Fiat และคริปโตหรือไม่?",
  "hvEftTRoeReURjuutHWF3J": "ซื้อคริปโต",
  "i5WzX42htWzkAG6GG1p2So": "ทำการยืนยันตัวตนเพื่อเข้าถึงบริการฝาก ซื้อคริปโต และบริการเทรด",
  "jUoQGFKewEbKtPr3Rem26e": "ภารกิจการเทรดระดับโปร",
  "jX2a5twh9UM9SPi68o3f4J": "ฝาก",
  "jcSNZaWn1ZjCWDq1nTT48C": "ฝากสกุลเงิน Fiat",
  "k3415jxh9ZhAXAhyXJdf68": "ฝากเงินสกุล Fiat ไปยังบัญชี {brandName} ของคุณ วิธีชำระเงินที่รองรับได้แก่ บัตรธนาคาร การโอน ฯลฯ",
  "kawPSQE84Bz9ef9TmvzRem": "ทำภารกิจการเทรดระดับโปรให้สำเร็จ",
  "kfyiMmJw1FUGmayepmW5aT": "ซื้อคริปโต",
  "login": "เข้าสู่ระบบ",
  "mWEYB4TUrob6swsvhm5weM": "สร้างรายได้แบบ passive ได้ตลอดเวลาโดยไม่ต้องเฝ้าติดตามความเคลื่อนไหวของตลาด",
  "market.all.crypto.rowkey.change": "เปลี่ยนแปลง 24H",
  "markets": "ตลาด",
  "nCqWYdrwP4MgE5MSaozEA6": "ไปต่อ",
  "nKpoUegSsiYhV7QXi1AYfU": "<span class={style}>{brandName}</span> เอ็กซ์เชนจ์",
  "newhomepage.down.more": "ดูเพิ่มเติม",
  "newhomepage.down.title.2": "สแกน QR Code เพื่อดาวน์โหลดแอป",
  "newhomepage.faq.tooltip": "ต้องการความช่วยเหลือไหม?",
  "newhomepage.intro.tips10": "ประเทศที่ให้บริการ",
  "newhomepage.intro.tips2": "เหรียญ",
  "newhomepage.intro.tips6": "นักลงทุนทั่วโลก",
  "newhomepage.msg.more": "ชุมชน {brandName}",
  "newhomepage.msg.title": "สแกนเพื่อเข้าร่วม",
  "newhomepage.sign.up.now": "ลงทะเบียนเลย",
  "newhomepage.tab.newcoin": "เหรียญใหม่",
  "newhomepage.tab.top": "เหรียญ Top Gainers",
  "newhomepage.tab.trending": "รายชื่อเหรียญยอดฮิต",
  "newhomepage.text13": "เทรดได้ทุกที่ ทุกเวลา",
  "newhomepage.text14": "แอปและเว็บไซต์ {brandName} ช่วยให้คุณสามารถเทรดคริปโตได้อย่างง่ายดาย",
  "newhomepage.text15": "บริการลูกค้าตลอด 24 ชั่วโมงทุกวัน ",
  "newhomepage.text16": "คำถามของคุณมีคำตอบ โปรดติดต่อฝ่ายสนับสนุนลูกค้า {brandName} ได้ตลอดเวลาหากมีคำถาม",
  "newhomepage.text17": "ชุมชนระดับโลกของ {brandName} มีผู้ใช้หลายล้านคนจากกว่า 200 ประเทศ พร้อมการสนับสนุนในกว่า 20 ภาษา",
  "newhomepage.text33": "เริ่มต้นการเดินทางไปในโลกของคริปโตได้แล้ววันนี้!",
  "oUVEQUwdPptj9DE44NqetN": "{brandName} Earn",
  "oVThpDe3RWiUqsUprVrA7K": "ยืนยันตัวตนเพื่อรับ <span class='highlight'>{num} {currency}</span> พร้อมกับแพ็คเกจคูปอง",
  "operation.succeed": "สำเร็จ!",
  "pN3SFaFpYBVCGSPafPeDW3": "เรายึดมั่นในมาตรฐานความปลอดภัยขั้นสูงสุด และใช้แนวปฏิบัติด้านความปลอดภัยที่เข้มงวดที่สุดเพื่อให้บัญชีของคุณปลอดภัย",
  "pX3iVqLC3HDmj7jphbWUV2": "สำรวจผลิตภัณฑ์และบริการของ {brandName}",
  "pbZh1HEjkB76xECJiCojd6": "ผู้ใช้ใหม่จะได้รับรางวัลสูงสุด <span class='highlight'>{num} {currency}</span> เมื่อทำการฝากหรือซื้อคริปโตครั้งแรก",
  "pdewfDF2Fgrci2McttFs6u": "ซื้อคริปโต",
  "pjQWwQ2UxCxkRfDkGaX3ke": "เทรด",
  "price": "ราคา",
  "pveNXHdB6RYGLdtnf2BbiR": "ดูสิทธิประโยชน์เพิ่มเติม",
  "qWdrvNLiKoya1kqNWZ984D": "ฝาก",
  "qXa3kKt8oUrmomxfiSsM1s": "ระบบการเข้ารหัสและการจัดเก็บชั้นนำของอุตสาหกรรมจะช่วยให้มั่นใจได้ว่าสินทรัพย์ของคุณจะปลอดภัยเสมอ",
  "rcGBRxPrjPHLUqE8P9Pnqo": "ลองคริปโตเอ็กซ์เชนจ์ของเราตอนนี้เลย",
  "redEnvelope.back": "อั่งเปาถูกคืนกลับมาแล้ว",
  "redEnvelope.countDown": "You'll miss it in ",
  "redEnvelope.countyCodeError": "โปรดเลือกรหัสประเทศ",
  "redEnvelope.errorMsg1": "Phone number",
  "redEnvelope.errorMsg2": "Invalid format",
  "redEnvelope.forYou": "ส่งอั่งเปา {coin} ให้คุณ!",
  "redEnvelope.hasDeposit": "อั่งเปาถูกบันทึกไปยังบัญชีทุน<p class={className}>ทุน</p>ของคุณแล้ว",
  "redEnvelope.helpText2": "คุณไม่ได้เข้าสู่ระบบเพื่อกดรับอั่งเปา ทำให้อั่งเปานั้นถูกส่งคืน อย่าลืมเข้าสู่ระบบในครั้งต่อไปล่ะ!",
  "redEnvelope.helpText3": "คุณยังไม่ได้เข้าสู่ระบบ การเข้าสู่ระบบจะช่วยให้คุณมีโอกาสมากขึ้นในการคว้าอั่งเปา เข้าสู่ระบบกันเลย!",
  "redEnvelope.helpText4": " (Dynamic passcode has been sent to your phone)",
  "redEnvelope.helpText5": "เข้าสู่ระบบเพื่อกดรับอั่งเปา ไม่เช่นนั้นอั่งเปาจะถูกส่งคืน!",
  "redEnvelope.inputPhoneNumber": "กรอกอีเมล/หมายเลขโทรศัพท์ของคุณเพื่อคว้าอั่งเปา",
  "redEnvelope.isExpired": "Expired",
  "redEnvelope.notNewUser.phonw": "หมายเลขโทรศัพท์ได้ลงทะเบียนแล้ว เฉพาะผู้ใช้ใหม่เท่านั้นที่สามารถรับอั่งเปานี้ได้",
  "redEnvelope.ping": "Random",
  "redEnvelope.snatchedUp": "Better luck next time!",
  "redEnvelope.totalInfo": "อั่งเปา {receiveNum}/{sendNum} ซองถูกคว้าไปแล้ว ยอดรวม: {sendAmount} {currency}",
  "ruYPEpzU1VB1K834P5n8iy": "ฉันมีคริปโตอยู่แล้ว",
  "s1umjhsuSEmF5LmRhvhGvy": "การเทรดสปอต",
  "s4KxrfDS9nEyDQT6tUQKYW": "Proof of Reserves (PoR) เป็นวิธีการที่ใช้กันอย่างแพร่หลายในการแสดงยอดฝากสินทรัพย์บนบล็อกเชน เพื่อให้แน่ใจว่า {brandName} มีเงินทุนเพียงพอที่จะครอบคลุมยอดคงเหลือของผู้ใช้ทั้งหมด",
  "sEfuzzRAmUmJ4FWdpHRid9": "<span class={style}>{HH}</span>h",
  "sGSAoVfcBZJHiPJvahJfv5": "เข้าร่วมชุมชนของเรา",
  "sHMvfJaeSDcUQvwRPondkj": "ซื้อคริปโต",
  "sKJ4uSKj71dRvZtEkPeqbz": "สถานที่จัดเก็บสินทรัพย์ที่ปลอดภัย",
  "sRu7n3kqwscrAJTakoebws": "<span class={style}>{ss}</span>s",
  "search": "ค้นหา",
  "support.center": "ศูนย์บริการช่วยเหลือของ {brandName}",
  "symbol.eternity": "PERP",
  "symbol.settle": "Quarterly",
  "tFfRcu2BufuXheRP4fbUTe": "โปรดเลือกรหัสประเทศของคุณ",
  "tVQA7K2tZJbyhp6iGPNNSr": "อีเมล/หมายเลขโทรศัพท์",
  "tYAAk3XKSpzkYFxURbKybm": "PoR — ความโปร่งใสของสินทรัพย์",
  "table.empty": "ไม่มีข้อมูล",
  "tbF6Zc5TwCFZeW6YpBx7Co": "เหรียญใหม่",
  "tf7HZQ5c54htE3rKQW4T3h": "ปริมาณการเทรดฟิวเจอร์สสะสม: <span class='highlight'>{num} {currency}</span>",
  "th.homepage.faq.a1": "KuCoin Thailand นำเสนอแพลตฟอร์มการเทรดที่ปลอดภัยและเชื่อถือได้ ซึ่งได้รับการสนับสนุนจากบริษัทเทคโนโลยที่มีความปลอดภัยระดับโลกและทีมทำงานด้านการบำรุงรักษาชั้นนำ พร้อมรูปแบบการเทรดหลากหลายที่จะช่วยทำให้คุณใช้งานได้สะดวกยิ่งขึ้น",
  "th.homepage.faq.a2": "เริ่มต้นเทรดเพียง 20 บาท! สะดวกและรวดเร็ว ใช้งานง่ายสำหรับทุกคน ให้ KuCoin Thailand เป็นจุดเริ่มต้นเส้นทางการเทรดของคุณได้แล้ววันนี้",
  "th.homepage.faq.a3": "ยืนยันตัวตนง่ายและปลอดภัย สำหรับชาวไทยใช้เพียงบัตรประชาชนเท่านั้น ส่วนชาวต่างชาติสามารถใช้หนังสือเดินทาง พร้อมวีซ่าทำงาน หรือเอกสารประจำตัว/ทะเบียนบ้านเพื่อเริ่มเปิดบัญชี",
  "th.homepage.faq.a4": "KuCoin Thailand จำกัดวงเงินการถอนตามข้อกำหนดของหน่วยงานกำกับดูแลในประเทศไทย ทั้งนี้ คุณสามารถยื่นคำขอเพิ่มวงเงินการถอนได้ง่ายๆ โปรดศึกษารายละเอียดเพิ่มเติมได้ที่บทความ FAQ ที่เกี่ยวข้อง <a href={url}>อ่านเพิ่มเติม</a>",
  "th.homepage.faq.a5": "ฝ่ายบริการลูกค้าพร้อมให้คำแนะนำตลอด 24 ชั่วโมงทุกวัน ผ่านช่องทางออนไลน์ ทั้งภาษาไทยและภาษาอังกฤษ หรือโทรติดต่อฝ่ายบริการลูกค้า ได้ที่ 02-080-6060",
  "th.homepage.faq.q1": "ทำไมต้องเลือก KuCoin Thailand",
  "th.homepage.faq.q2": "สามารถเริ่มซื้อขายด้วยเงินเพียง 20 บาทได้หรือไม่",
  "th.homepage.faq.q3": "ต้องใช้เอกสารอะไรบ้างเพื่อทำการยืนยันตัวตน (KYC) กับ KuCoin Thailand",
  "th.homepage.faq.q4": "ทำไม KuCoin Thailand ต้องจำกัดวงเงินในการถอน คริปโตและเงินบาท",
  "th.homepage.faq.q5": "ติดต่อฝ่ายบริการลูกค้าของ KuCoin Thailand อย่างไร",
  "trHuzykwRAjH3sZENa61jh": "เริ่มเทรดใน",
  "u44W7ZDykpJFe5rSvzZyh8": "การเทรดด้วยมาร์จิ้น",
  "u8SDa3r4CXw5TMv98EKhep": "เทรดคริปโตด้วยชุดเครื่องมือที่มีประสิทธิภาพเพื่อเพิ่มผลกำไรสูงสุด",
  "uCQNHSVrZKcrqS71dULWqJ": "ไม่รองรับ",
  "ugXWtL7AW3MzyauceoFqbH": "ฝากเลย",
  "v12F7KYrHrKd69APN5nW9w": "เทรดฟิวเจอร์สด้วยค่าธรรมเนียมที่ต่ำและสภาพคล่องที่ลึก บนแพลตฟอร์มแลกเปลี่ยน Altcoin ที่ดีที่สุดในโลก",
  "veEtdDLPLVfUKerEN9sTyW": "ดูเพิ่มเติม",
  "wAsA1WWVZ46CsF3hVZQLha": "โซเชียลวอลเล็ตแบบ Self-Custody ที่ช่วยให้คุณค้นพบ ลงทุน และสร้างรายได้อย่างง่ายดาย",
  "wDJL6Pp7MGRtPZyd2WKZ23": "รับรางวัลสูงถึง <span class='highlight'>{num} {currency}</span>!",
  "wXdXC8vCSArKFJyc3zB1vk": "ฝากเข้าบัญชีของคุณ",
  "woRAFf2mFZf9nJ4LgT498K": "ค้นหา<br/>\n<span class={style}>คริปโตแห่งอนาคต</span>ที่ {brandName}",
  "xAwmbTMRGYqKBF5iMQhMZu": "ปริมาณการเทรดสปอตสะสม: <span class='highlight'>{num} {currency}</span>",
  "xwSqHmJK3CH8uBJk2fw4R9": "รับรางวัลจากการฝาก/ซื้อคริปโต",
  "10cc7451923f4800a5b3": "{brandName} มีผู้ใช้กว่า {userCount} รายจากมากกว่า {countryCount} ประเทศและภูมิภาค พร้อมการสนับสนุนมากกว่า 20 ภาษา",
  "16c6149cbe464000ad2c": "ระบบการจัดการความปลอดภัยของข้อมูล (ISMS) ของเราได้รับการรับรองมาตรฐาน ISO/IEC 27001 ซึ่งเป็นกรอบการทำงานที่ได้รับการยอมรับในระดับสากลซึ่งได้รับความไว้วางใจจากบริษัทต่างๆ เช่น IBM และ HSBC ในการปกป้องข้อมูลที่ละเอียดอ่อน",
  "28b0d19317374800aff5": "เราร่วมมือกับบริษัทด้านความปลอดภัยบุคคลที่สามที่เป็นอิสระ เพื่อระบุช่องโหว่ในเชิงรุก ซึ่งเป็นแนวปฏิบัติทั่วไปในสถาบันการเงินทั่วโลกและผู้ให้บริการด้านความปลอดภัยบนคลาวด์",
  "2ce5436ed2194000a6b5": "Bitcoin เป็นสกุลเงินดิจิทัลที่ช่วยให้คุณสามารถส่งและรับมูลค่าโดยไม่ต้องพึ่งพาหน่วยงานกลาง มีการกระจายอำนาจไร้พรมแดนและสร้างขึ้นจากเทคโนโลยีบล็อกเชน ทำให้คุณสามารถควบคุมเงินของคุณได้อย่างเต็มรูปแบบ",
  "30241f09943e4800afa3": "การปกป้องทรัพย์สินของลูกค้าเป็นสิ่งที่สำคัญที่สุดสำหรับ {brandName} เราปฏิบัติตามแนวทางปฏิบัติด้านความปลอดภัยระดับอุตสาหกรรมตามที่ใช้โดยบริษัทด้านการเงินและเทคโนโลยีชั้นนำ และมีการตรวจสอบความถูกต้องระหว่างประเทศ รวมถึงการปฏิบัติตาม PCI DSS สำหรับสภาพแวดล้อมการประมวลผลการชำระเงินของเรา รวมถึง ISMS ที่ได้รับการรับรองมาตรฐาน ISO/IEC 27001 และรายงาน SOC 2 Type II นอกจากนี้เรายังมีค่าหัวล่าบั๊กและการตรวจสอบความปลอดภัยอย่างต่อเนื่องโดยมีการประเมินโดยบุคคลที่สามเป็นประจำ เพื่อปกป้องทรัพย์สินและข้อมูลของคุณ",
  "30e0baf518ee4800ae15": "ความน่าเชื่อถือคือสกุลเงินที่เราเทรด",
  "3264893a4a464800a0db": "เริ่มต้นตอนนี้",
  "3c947143d86c4000a49f": "การรับรองจากอุตสาหกรรมของเรา",
  "437d2f87083a4800a230": "รายงาน SOC 2 Type II",
  "451e2c4e4e594800a4db": "{brandName} จะรักษาทรัพย์สินของฉันให้ปลอดภัยได้อย่างไร?",
  "466b4f0fea4b4800a92e": "สภาพแวดล้อมข้อมูลผู้ถือบัตรของเราเป็นไปตามมาตรฐาน PCI DSS ซึ่งเป็นมาตรฐานความปลอดภัยที่กำหนดโดย Visa, Mastercard และสถาบันการเงินรายใหญ่",
  "4e3c3d56e2284000a9dc": "สร้างขึ้นสำหรับนักเทรดทุกคน ตั้งแต่มือใหม่ไปจนถึงมือโปร",
  "5200ae88b39b4800aa49": "ยังใหม่กับแพลตฟอร์ม? เราพร้อมช่วยคุณเสมอ",
  "56d7c4140fc64000ad63": "การขยาย ISMS ของเราด้วย ISO/IEC 27701 เพื่อเพิ่มความเป็นส่วนตัวและปรับความปลอดภัยของสินทรัพย์ดิจิทัลของเราให้สอดคล้องกับมาตรฐานความปลอดภัยของคริปโต (CCSS)",
  "59cf949a90804000a998": "แผนการรักษาความปลอดภัยและการปฏิบัติตามกฎระเบียบ",
  "646b3b3b23ef4000a158": "Bitcoin คืออะไรและทำไมจึงสำคัญ?",
  "648cbd84207b4000a693": "อยู่ระหว่างดำเนินการ — EU Regulatory Alignment (GDPR & DORA)",
  "6646a0a9de644000a359": "หากไม่แน่ใจว่าจะเทรดอย่างไร หรือไม่เข้าใจกราฟ ทีมสนับสนุนของเรายินดีให้ความช่วยเหลือ!",
  "6915428655db4000a1fb": "ซื้อคริปโต",
  "6a015be3a4084000ae42": "เปิดตัวโปรแกรมค่าหัวล่าบั๊ก",
  "6a461a953f924000ad2b": "ได้รับการรับรองมาตรฐาน ISO/IEC 27001",
  "6d43cc25e78a4800a676": "เข้าร่วมชุมชนของเรา",
  "701fc93413b44000a39d": "ได้มีการประเมินตนเองผ่าน CIS Control",
  "71490fc96d154000a9b3": "เทรดคริปโต {count} สกุลแบบเรียลไทม์",
  "715e0a6dd4644800a21c": "ฝ่ายสนับสนุนลูกค้าตลอด 24/7",
  "78a7d071cbf44800a53c": "เริ่มต้นการทดสอบการเจาะภายนอก",
  "7b1095eda5324800ac3b": "ฉันสามารถลองเทรดคริปโตด้วยเงินจำนวนเล็กน้อยได้หรือไม่?",
  "7bfc6d335c904800a75a": "การยืนยันตัวตน",
  "823a3e258ddb4000afc9": "เทรดอย่างมั่นใจไม่ว่าคุณจะอยู่ที่ไหน",
  "8612822c16cf4800a0d1": "คริปโตที่กำลังมาแรง",
  "863974db7e604800ad11": "รับข้อมูลเชิงลึก เครื่องมือ และการเทรดทั้งหมดในแอป {brandName}",
  "8cfb814d71ba4000afbd": "เรียบง่าย ไร้รอยต่อ อยู่ในการควบคุมของคุณ",
  "93b587d732174800aed8": "ฝาก",
  "9bff30b406454000a7ba": "ผ่านการตรวจสอบ SOC 2 Type II ซึ่งแสดงให้เห็นถึงการควบคุมภายในที่แข็งแกร่งและต่อเนื่อง ซึ่งเป็นกรอบการทำงานที่นำมาใช้อย่างกว้างขวางโดยสถาบันต่างๆ เช่น Nasdaq และแพลตฟอร์มฟินเทคชั้นนำ",
  "9fbbd6c08f564000a025": "คำถามที่พบบ่อย",
  "a3464d5a0fe64000a957": "{brandName} เคียงข้างคุณ",
  "a8d3290304354000aff6": "แนวทางปฏิบัติที่ดีที่สุดด้านความปลอดภัยของเรา",
  "ab2d45d1d6794800abca": "{brandName} มีตัวเลือกการเทรดและการลงทุนที่หลากหลาย ซึ่งช่วยให้คุณสามารถซื้อและขายคริปโตด้วยเงินเพียง $1 ด้วยผลิตภัณฑ์เช่นการแปลงเหรียญโดยไม่มีค่าธรรมเนียม, การเทรดสปอต, การเทรดด้วยมาร์จิ้น, และการเทรดฟิวเจอร์ส คุณสามารถลองใช้กลยุทธ์ที่แตกต่างกันและสร้างทักษะบน {brandName} โดยไม่ต้องกังวลเกี่ยวกับค่าใช้จ่ายในการเทรด",
  "b13725437f984000a382": "เทรดเลย",
  "b3a4a4d825484000ac36": "ลงทะเบียนเลย",
  "b3d3c51d1fdf4000ae72": "บรรลุการรับรอง ISO/IEC 27701 และ CCSS",
  "bcc2183cc5c74000a602": "บรรลุการรับรอง PCI DSS",
  "cd20555ff0d34800a462": "รางวัลจากการเปิดบัญชี",
  "d4133ebd5e134000acdb": "สแกน QR Code เพื่อดาวน์โหลด",
  "da1df7b8dd4f4800a398": "เราเปรียบเทียบอย่างแข็งขันกับ CIS Critical Security Controls เพื่อขับเคลื่อนการประเมินตนเองอย่างต่อเนื่องและการเพิ่มความปลอดภัย",
  "e122ba66b7624000af18": "เพื่อให้สอดคล้องกับกฎระเบียบของสหภาพยุโรป GDPR (การปกป้องข้อมูล) และ DORA (ความยืดหยุ่นในการดำเนินงาน) ซึ่งได้รับการยกย่องว่าเป็นแกนหลักของกรอบความเป็นส่วนตัวและความยืดหยุ่นทางธุรกิจของยุโรป",
  "e55f61f431c74000acda": "<span>ไว้วางใจก่อน</span> <span>ถัดไปจึงเทรด</span>",
  "e9355bad01544000a294": "ทำไมต้องเลือก {brandName} เป็นคริปโตเอ็กซ์เชนจ์?",
  "ec9dd343ccc54800aad5": "โปรแกรมค่าหัวบั๊กของเราคล้ายกับที่ดำเนินการโดย Google และ Meta ให้รางวัลแก่นักวิจัยด้านความปลอดภัยสำหรับการเปิดเผยช่องโหว่อย่างมีความรับผิดชอบ",
  "wLAfc8MZvoHbeNragecB4Z": "เทรดได้อย่างปลอดภัยและรวดเร็วยิ่งขึ้นโดยใช้แอปมือถือของเรา",
  "10fccb9fe4854800a4fc": "<span>เราได้สร้างกรอบการทำงานด้านความปลอดภัยหลายชั้น เพื่อแก้ไขช่องโหว่ การปกป้องข้อมูล ความเป็นส่วนตัวของผู้ใช้ และมาตรฐานการปฏิบัติตามข้อกำหนดทั่วโลก</span> <a href={url} target='_blank'>ดูเพิ่มเติม</a>",
  "61d1dac6a5814000a97d": "เลือก {brandName} เพื่อรับประสบการณ์การเทรดที่ปลอดภัยและเชื่อถือได้ ได้รับการสนับสนุนจากเทคโนโลยีความปลอดภัยขั้นสูงและ Proof of Reserves ที่ได้รับการตรวจสอบ เพื่อให้สินทรัพย์ของคุณได้รับการปกป้องแบบ 1:1 เสมอ เข้าร่วมกับผู้ใช้รายอื่นกว่า {userCount} รายทั่วโลกเพื่อเข้าถึงสินทรัพย์ดิจิทัล {coinCount} รายการ ด้วยโซลูชันที่ครอบคลุมถึงวอลเล็ต Web3 การเทรดสปอตและฟิวเจอร์ส บริการสำหรับสถาบัน การชำระเงิน และอื่นๆ อีกมากมาย ผู้ใช้ใหม่สามารถรับรางวัลจากการสมัครได้",
  "73d2da2167ec4800a1d4": "ลาก ปรับขนาด แสดง หรือซ่อนโมดูลใดๆ ในศูนย์การเทรดของคุณ สร้างขึ้นสำหรับนักเทรดมืออาชีพ ด้วยเวลาหน่วงวที่ต่ำเป็นพิเศษ และสภาพคล่องที่ลึก ด้วยเพียงปลายนิ้วสัมผัส",
  "7e72a4acee1a4000a902": "กรอบการทำงานด้านความปลอดภัยและการปฏิบัติตามกฎระเบียบ",
  "e6bba3637b464000a438": "สร้างตามที่ต้องการ เทรดในแบบของคุณเอง",
  "0098a6a135c54800a5db": "สิ้นสุดในอีก",
  "0d8e5635fad54000a2fc": "นับถอยหลังสู่การเปิดตัว",
  "1474884fe4464800aa6f": "ฝากครั้งแรก",
  "14a99e5fa4314000a90a": "ซับสไครบ์ผลิตภัณฑ์ Earn",
  "1618409d1d994800a10b": "เงินทุนสำรองที่มีการหนุนหลังเต็มจำนวนแบบ 1:1",
  "27bc22edea234000af7f": "ภารกิจผู้มาใหม่",
  "29f7e5c9d7304000ad88": "ปลดล็อกรางวัลต้อนรับของคุณในแอป {brandName}",
  "331361dd43774000a714": "ดาวน์โหลดแอป {brandName}",
  "4852b27db59b4800a9e7": "เงินทุน",
  "4ef2c75888b24800a556": "เทรดขั้นสูง",
  "52e93f35d4304000acec": "ภารกิจจำกัดเวลา",
  "5506fa63d38e4000af4c": "แจ้งเตือน",
  "70cd3890ae3d4800a3a8": "เทรดอย่างมั่นใจไม่ว่าคุณจะอยู่ที่ไหน",
  "712647cfd9bb4800ac9f": "คูปอง",
  "718194ded3bd4800af06": "ฝากและเทรด",
  "7b8db1f6d5724800af4d": "เทรดครั้งแรก",
  "8e3829c6ef754800a280": "เปิดบัญชีเพื่อรับ<br/>\nแพ็กเกจต้อนรับ",
  "9461a94c4b1e4800ab1a": "สูงถึง {num} {currency}",
  "9cd17ece19b34800a5f5": "สมัคร",
  "9d9666464f164000a7e3": "ตรวจสอบล่าสุด: {auditTime} (UTC+8)",
  "a11d7c97d2b54000af17": "ทำ KYC ครบถ้วน",
  "ab580d6d4f2d4800aca4": "รับข้อมูลเชิงลึก เครื่องมือ และการเทรดทั้งหมดในแอป {brandName}",
  "b0c7434c42d34000abb9": "สิทธิประโยชน์ที่ 2",
  "c038d772c7f94800a645": "ยินดีต้อนรับ",
  "c23d3272b8a94800a17f": "สิทธิประโยชน์ที่ 1",
  "e0b9b909d2814000ae22": "ทำการลงทะเบียนให้เสร็จสิ้น",
  "f13516cfcab94000a776": "สูงสุด",
  "fd7df694c0b14000a618": "คริปโตเอ็กซ์เชนจ์ชั้นนำของโลก — ปลอดภัยและใช้งานง่าย",
  "ffa4388cfe204000a691": "อัตราส่วนสำรอง {coin}",
  "63b26eb017f04800aa19": "{brandName} is home to over 1 million users across Europe, with support for more than 10 languages.",
  "63022bd4b7694800a626": "ชมภาพยนตร์",
  "123d17f1089c4800a680": "<span>Integrity First.</span> <span>Trading Next.</span>",
  "12e23955f8d84000a609": "Confidence in every decision.",
  "hWi8ETbd1BRyQdopvBnavr": "ยืนยัน"
}