/**
 * Owner: jennifer.y.liu@kupotech.com
 */
/**
 * 活动状态
 */
export const PERIOD_STATUS = {
  PRESALE: 0, //预热期
  FORMAL: 1, //认购期
  DISTRIBUTION: 2  //分发期
};
/**
 * 活动状态
 */
export const SUB_RESULT = {
  SUCCESS: 1, //认购成功
  ERROR: 0, //认购失败
};
/**
 * 申购接口错误码
 */
export const ERROR_CODE = [
  '100000', 
  '500000', 
  '230029', 
  '230003', 
  '180007', 
  '600004', 
  '180001',
  '180001',
  '180002',
  '180004',
  '180002',
  '180005',
  // '3000001',
  // '3000002',
  '100000',
  '230003',
  '230003',
  '230029',
  // '500000',
  '200000',
  '180006',
  '200007'
];