{
  "b9a21f1bb5274000afa5": "KuCoin Web3 wallet",
  "51e9299bf1b04000a1c3": "Belangrijke mededeling",
  "69e2446aaf9e4000a105": "Account aanmaken",
  "7b593a10281a4000add6": "Aanmelden om te boosten",
  "9JxM4gSiDTfoVk6F5aWhFo": "Uw huidige IP is in <strong>de staat New York in de VS</strong> gevestigd. Als gevolg van <strong>lokale wetten, voorschriften of beleidsregels</strong>, <strong>kunnen we geen diensten in uw regio aanbieden</strong>. Onze excuses voor het eventuele ongemak dat dit kan veroorzaken.",
  "already.had.account": "Heeft u al een account? <a>Log in</a>",
  "api.ip.current": "Huidige IP:",
  "c280920c99cc4000afb8": "Als u niet uit dit gebied afkomstig bent, bezoekt u ons platform vanaf een locatie waarvoor geen beperkingen gelden en voltooit u de KYC-verificatie om uw nationaliteit te bevestigen.",
  "cdn.forbidden.content": "Afgaande op uw IP-adres bieden we op dit moment geen diensten in uw land of regio aan vanwege lokale wetten, regels of beleid. Onze excuses voor het eventuele ongemak. Als u uit een regio afkomstig bent waar onze diensten wel beschikbaar zijn, bezoekt u ons platform vanaf een ondersteunde locatie om de KYC-verificatie te voltooien.",
  "ef98f0b590b24000a420": "We hebben vastgesteld dat uw <strong>IP-adres of KYC-regio</strong> uit een gebied afkomstig is waarvoor beperkingen gelden. Helaas kunnen we vanwege de lokale wet- en regelgeving de op deze pagina aangeboden diensten niet leveren. Onze excuses voor het eventuele ongemak.",
  "fast.signup": "Heeft u nog geen account? <a>Registreer u nu.</a>",
  "jFfRryspo7BhZ3nEzEWw97": "1 op de 4 cryptohouders wereldwijd gebruikt {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Als u zich niet in dit specifieke gebied bevindt, bezoek ons platform dan vanuit een regio waar onze diensten beschikbaar zijn. Vul vervolgens de KYC-verificatie in om uw nationaliteit te bevestigen.",
  "kucoin.Right": "Aangedreven door {brandName} groep",
  "operation.succeed": "Gelukt!",
  "term.user.agree": "Ik heb de <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Gebruiksvoorwaarden</a> gelezen en ga ermee akkoord",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Belangrijke mededeling",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Eerst vertrouwen. Dan handelen.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Als u niet geclaimde activa op uw account heeft, kunt u ze via deze website claimen.",
  "5f8f77bd9b8b4000aea1": "In overeenstemming met ons nalevingsbeleid kan {brandName} op dit moment geen diensten aan gebruikers in de Verenigde Staten leveren.",
  "conflict.cancel": "Annuleren",
  "conflict.contact": "Contacteer de klantendienst",
  "conflict.content1": "Het systeem heeft abnormale activiteit in uw account gedetecteerd. Wijzig uw inlogwachtwoord om uw accountbeveiliging te waarborgen.",
  "conflict.content2": "Het systeem heeft abnormale activiteit op uw account gedetecteerd. Om de veiligheid van uw account te garanderen, heeft het platform uw account geblokkeerd. Neem voor meer informatie contact met onze klantendienst op.",
  "conflict.pwd": "Wachtwoord wijzigen",
  "conflict.title": "Beveiligingstips",
  "eb07a18a96454000a79b": "Belangrijke mededeling"
}