{
  "b9a21f1bb5274000afa5": "KuCoin Web3 والیٹ",
  "51e9299bf1b04000a1c3": "اہم نوٹس",
  "69e2446aaf9e4000a105": "اکاؤنٹ بنائیں",
  "7b593a10281a4000add6": "فروغ دینے کے لیے سائن اپ کریں۔",
  "9JxM4gSiDTfoVk6F5aWhFo": "آپ کا موجودہ IP <strong> نیو یارک اسٹیٹ، USA </strong> میں واقع ہے۔ <strong> مقامی قوانین، ضوابط، یا پالیسیوں </strong> کی وجہ سے، ہم <strong> آپ کے علاقے میں خدمات فراہم کرنے سے قاصر ہیں </strong> ۔ اس کی وجہ سے ہونے والی کسی بھی تکلیف کے لیے ہم معذرت خواہ ہیں۔",
  "already.had.account": "پہلے سے ہی اکاؤنٹ ہے؟ <a> لاگ ان کریں </a>",
  "api.ip.current": "موجودہ IP:",
  "c280920c99cc4000afb8": "اگر آپ اس علاقے سے نہیں ہیں، تو براہ کرم غیر محدود مقام سے ہمارے پلیٹ فارم تک رسائی حاصل کریں اور اپنی قومیت کی تصدیق کے لیے KYC کی تصدیق مکمل کریں۔",
  "cdn.forbidden.content": "آپ کے IP پتے کی بنیاد پر، ہم فی الحال مقامی قوانین، ضوابط، یا پالیسیوں کی وجہ سے آپ کے ملک یا علاقے میں خدمات فراہم نہیں کرتے ہیں۔ اس کی وجہ سے ہونے والی کسی بھی تکلیف کے لیے ہم معذرت خواہ ہیں۔ اگر آپ کسی ایسے علاقے سے ہیں جہاں ہماری خدمات دستیاب ہیں، تو براہ کرم KYC کی توثیق مکمل کرنے کے لیے کسی معاون مقام سے ہمارے پلیٹ فارم تک رسائی حاصل کریں۔",
  "ef98f0b590b24000a420": "ہم نے محسوس کیا ہے کہ آپ کا <strong>IP ایڈریس یا KYC ریجن</strong> ایک محدود علاقے سے ہے۔ افسوس کے ساتھ ہمیں یہ بتانا پڑ رہا ہے کہ مقامی قوانین اور ضوابط کی بنا پر ہم اس صفحے پر خدمات فراہم کرنے سے قاصر ہیں۔ ہم کسی بھی تکلیف کے لئے معذرت خواہ ہیں۔",
  "fast.signup": "اکاؤنٹ نہیں ہے؟ <a> ابھی سائن اپ کریں </a>",
  "jFfRryspo7BhZ3nEzEWw97": "دنیا بھر میں 4 میں سے 1 کرپٹو ہولڈرز {brandName} کے ساتھ ہیں۔",
  "jTFATagnR2TJCyU7ZRg3U8": "اگر آپ اس مخصوص علاقے میں واقع نہیں ہیں، تو براہ کرم اس علاقے سے ہمارے پلیٹ فارم تک رسائی حاصل کریں جہاں ہماری خدمات دستیاب ہیں۔ پھر، اپنی قومیت کی تصدیق کے لیے KYC تصدیق مکمل کریں۔",
  "kucoin.Right": "{brandName} گروپ کے ذریعہ تقویت یافتہ",
  "operation.succeed": "کامیابی!",
  "term.user.agree": "میں نے <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'> استعمال کی شرائط </a> کو پڑھ لیا ہے اور اس سے اتفاق کرتا ہوں۔",
  "w6H4ziWz2Bkd4pfxz1HuHP": "اہم نوٹس",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "پہلے اعتماد۔ پھر ٹریڈ۔",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "اگر آپ کے اکاؤنٹ میں غیر دعوی شدہ اثاثے ہیں، تو براہ کرم انہیں اس ویب سائٹ کے ذریعے دعوی کریں۔",
  "5f8f77bd9b8b4000aea1": "ہماری تعمیل کی پالیسیوں کے مطابق، {brandName} فی الحال ریاستہائے متحدہ امریکہ میں صارفین کو خدمات فراہم کرنے سے قاصر ہے۔",
  "conflict.cancel": "منسوخ",
  "conflict.contact": "کسٹمر سروس سے رابطہ کریں",
  "conflict.content1": "سسٹم کو آپ کے اکاؤنٹ پر غیر معمولی سرگرمی کا پتہ چلا ہے۔ اپنے اکاؤنٹ کی حفاظت کو یقینی بنانے کے لیے، براہ کرم اپنا لاگ ان پاس ورڈ تبدیل کریں۔",
  "conflict.content2": "سسٹم کو آپ کے اکاؤنٹ پر غیر معمولی سرگرمی کا پتہ چلا ہے۔ آپ کے اکاؤنٹ کی حفاظت کو یقینی بنانے کے لیے، پلیٹ فارم نے آپ کا اکاؤنٹ منجمد کر دیا ہے۔ مزید معلومات کے لیے براہ کرم ہمارے کسٹمر سپورٹ سے رابطہ کریں۔",
  "conflict.pwd": "پاس ورڈ تبدیل کریں",
  "conflict.title": "حفاظتی نکات",
  "eb07a18a96454000a79b": "اہم نوٹس"
}