{
  "000f63319b5d4000a5ac": "Medium High",
  "0079f0ecffd34000ad12": "Avertissement",
  "00f86832354b4000a5b4": "Vérifier maintenant",
  "044d6ded75a34000ab3b": "Suivant",
  "04c95e4c14644000a2d8": "Veuillez répondre à la question pour continuer.",
  "0553ad651f4f4000a4b4": "Retour",
  "0580ee9e2f1e4800a0d9": "Répondre au quiz",
  "0905e0a580834000a03a": "Pour répondre aux exigences de conformité, vous devez :",
  "0999a86512094000aa65": "J’ai lu, compris et accepté les <b data-link=\"{link}\">documents juridiques d’Echuca</b> ;",
  "09ddb361b9c04000a3d0": "Unable to Verify NDID",
  "0b64bc2eba224000afb8": "NDID Terms and Conditions",
  "0cb2c3e437f04000a47a": "Annuler",
  "0f77ab8a2ec94800af9f": "Remarque : en cas d'échec, vous ne pourrez repasser l'évaluation <b>qu'après 12 mois</b>. Pour éviter tout impact sur les privilèges de votre compte, veuillez répondre attentivement.",
  "10a85e3739124000a442": "Vous devez être âgé de 18 ans ou plus.",
  "116ffd0de2d04000a685": "Please wait for your Document & Liveness review to complete before proceeding with video verification. This should take about 10 minutes.",
  "12883fe8979a4800a198": "Veuillez noter que votre application sera verrouillée après <b>3</b> tentatives infructueuses.",
  "139aff2842e84000a29e": "Saisir le PAN",
  "13e81d4870b94000abf8": "Utilisation de NFC et appareils pris en charge",
  "14e8def41b784800aa5c": "<b>Information sur les risques :</b> les produits dérivés sont des produits d'investissement à fort effet de levier et peuvent ne pas convenir à tout le monde. Les investisseurs n'ont pas le droit de posséder les actifs sous-jacents et peuvent subir des pertes importantes lorsqu'ils utilisent ces produits. Echuca Trading Pty Ltd a fourni une analyse détaillée de notre marché cible défini dans notre <b data-link=\"{link}\">Echuca détermination du marché cible</b>. Veuillez examiner attentivement votre situation financière, vos objectifs d'investissement et vos besoins individuels avant de décider d'utiliser nos produits et services. Demandez un avis indépendant si nécessaire. Toutes les informations fournies par Echuca Trading Pty Ltd sont de nature générale et ne constituent pas un conseil en investissement.",
  "15aa967c2e934000abe1": "Format pris en charge : {fileType}.",
  "16883f1ac9644000a7ee": "Les informations UBO pour l'utilisateur « {userName} » sont incomplètes.",
  "199b896641c74000ae0a": "Province",
  "1PRpPiW1V5MR4HS2yemjXN": "Saisir votre nom",
  "1ac025a667e64800a869": "Question 1 sur 13",
  "1aee3c59a4dc4000a06b": "Avant de soumettre votre demande, assurez-vous d’avoir lu, compris et accepté les documents juridiques suivants. Ces documents régiront les produits et services que nous vous fournirons si votre demande est approuvée.",
  "1f29b52610a84000a945": "Vos réponses ne seront pas enregistrées.",
  "1f7a6f89951a4800a981": "Test théorique",
  "1uQj2nEFstsPBLTJqNQRV9": "Continuer",
  "1zGCWczvpJtDniuXgy1QGN": "La photo est mal cadrée",
  "20890c99dffb4000ae28": "<b>Avertissement sur les risques :</b> la valeur de toute monnaie numérique peut fluctuer de manière significative. L'achat, la vente, la détention ou l'investissement dans ces monnaies comporte un risque important de perte économique. Les monnaies numériques, y compris les stablecoins, peuvent perdre tout ou perdre une partie de leur valeur. Les performances passées ne sont pas un indicateur des résultats futurs. Vous devez donc examiner attentivement si le trading ou la détention de monnaies numériques est adaptée à votre situation financière personnelle.",
  "2199af65517b4000a56f": "6. Modalités et conditions du compte",
  "21cff00d7ece4000ab2c": "Pour réussir le test, essayez de répondre correctement à au moins <b>{num} questions</b>.",
  "2300e28fd5984000a44b": "Legal Representative's Info",
  "23f1405bb39c4000a775": "Votre appareil ne prend pas en charge la technologie NFC, indispensable à la vérification d'identité des citoyens étrangers. Veuillez utiliser un appareil compatible au NFC pour continuer.",
  "24e9509a13d74000af23": "Résultats des tests",
  "265365122db14000ae31": "Types de fichiers acceptés : {fileType}. Taille max : {maxSize} Mo ({length}/{maxLength}).",
  "2678b4a429954000a523": "Autre (optionnel)",
  "270f1f6c3c6f4800ab3e": "Dans cette section, vos réponses seront évaluées pour déterminer si vous réussissez l’évaluation. Pour un résultat positif, assurez-vous que vos réponses sont exactes et véridiques. Remarque : si vous ne réussissez pas, vous ne serez autorisé qu’à repasser l’évaluation <b>après 12 mois</b>. Pour éviter tout impact sur les privilèges de votre compte, veuillez répondre attentivement.",
  "277ff739479d4000a0b1": "Échec de la vérification",
  "28GFoDUetpjsfL9KDQ4pFs": "Nom",
  "2bc441c26a684800a181": "Si vous ne réussissez pas cette section, le nombre de tentatives et le temps d'attente avant de pouvoir repasser le test seront limités. Répondez avec soin.",
  "2bd37e1f5f8e4800aa33": "J'ai lu et j'accepte les <b data-link=\"{link}\">conditions générales</b>.",
  "2c77ddbead164800a2a2": "Non",
  "2c8b547fe2de4800ac56": "Section 1 / 4",
  "30596ac00eb64800a54c": "Vous devez répondre correctement à au moins<br/> <b>{num}</b> questions pour réussir le test.",
  "31c8bd992e234800a89d": "4. Politique de confidentialité",
  "3297af62e02f4800aa44": "Répondez correctement à au moins <b>{num1}/{num2} questions</b> pour réussir le quiz.",
  "33b719de15d04000a090": "Nous avons constaté une incohérence entre vos informations d'identité PAN et KYC. Pour garantir la sécurité de votre compte, veuillez recommencer la procédure de vérification.",
  "3405fa3e16e04800ac76": "Dans cette section, vos réponses seront évaluées pour déterminer si vous réussissez l’évaluation. Pour un résultat positif, assurez-vous que vos réponses sont exactes et sincères.",
  "349f602989c24000acbc": "Vous avez répondu incorrectement à plus de {num} questions. Veuillez réessayer.",
  "3501e99b7c1f4000a9a2": "En cours d’examen",
  "350d0e190cda4000a251": "Conformément aux normes de conformité de l’Inde, veuillez fournir les photos recto et verso de votre pièce d’identité.",
  "3594bf7f32db4000a708": "Cancel this request?",
  "35caf4939d0b4800aa8d": "Malheureusement, vous n’avez pas réussi l’examen théorique. Veuillez réessayer.",
  "37d331a47b674800a163": "Échec de la vérification",
  "380f04491a814800ac4b": "Envoyer",
  "3acd52c202c64000a2b5": "Recto de la carte",
  "3deb985d426a4000ab0d": "Continuer ({num1}/{num2})",
  "3efdee9274614800acc1": "En vous inscrivant à un compte en monnaie numérique auprès de Finlux, et en accédant ou en continuant à utiliser la plateforme et les services, vous acceptez de vous conformer aux <b data-link=\"{link}\">termes et conditions</b>.",
  "408fc6d5c84e4000a654": "Date de naissance",
  "431536155d344000ae94": "Identity provider where you can register for NDID",
  "43d9cd8892254000a92d": "J'ouvre ce compte pour moi-même.",
  "44cbd4f196834000a50d": "Si vous n'acceptez pas cette déclaration, vous ne pourrez pas continuer.",
  "455671be050b4000ac40": "Med-Low",
  "45LZrDkAHjjgMWRvxUDtfd": "Exemple de photo",
  "45c0b5acc2c14000a626": "Quitter",
  "47131ab981344800a36c": "Not blurred",
  "4878bc912a794000a409": "N° d'indentité turc",
  "4bcc06bdf6ce4000a5ac": "Vous acceptez également la <b data-link=\"{link}\">politique de confidentialité</b> et consentement à recevoir des communications marketing de {brandName}, y compris, mais sans s’y limiter, les e-mails promotionnels, les bulletins d’information et les informations sur les produits et services proposés par Finlux.",
  "4c17ac080bc94000a83c": "Profession",
  "4c3f71f2c6144000a119": "{num} Selected",
  "4c5b30baf3164800a055": "Front",
  "4d871aeb96df4000a7ac": "Veuillez lire les documents suivants et confirmer votre accord pour continuer.",
  "4dcdf72e24464000afae": "High",
  "4eeebb90fc3e4000a1f6": "Vérification soumise",
  "4hQULuaHosDadrUvDfvN4R": "Les espaces et les caractères spéciaux tels que _-/;: ne sont pas pris en charge pour les numéros d’identification.",
  "4iLnmVkvpZ11Qp8fTLLzNy": "Tout",
  "4vFRNZLYU16sFK66JJQzVL": "Pour comprendre comment vos informations personnelles et données biométriques sont stockées et utilisées à des fins de vérification, veuillez lire la <1>Déclaration de vérification d'identité de l'utilisateur</1> et <3>Politique de confidentialité de Jumio</3>.",
  "509319569f724800aed8": "Soumettre la réponse ?",
  "52cpZNpqXFboyTrGC43iAJ": "Reconnaissance faciale",
  "5368e2105eeb4800ae02": "<b> Avertissement sur les risques : </b>les produits dérivés sont des produits d'investissement à fort effet de levier et peuvent ne pas convenir à tous. Les investisseurs ne sont pas propriétaires des actifs sous-jacents et pourraient subir des pertes importantes en utilisant ces produits. Veuillez vous assurer d'avoir soigneusement examiné votre situation financière, vos objectifs d'investissement et vos besoins individuels avant de décider d'utiliser nos produits et services. Demandez conseil à un expert indépendant si nécessaire. Toutes les informations fournies par Echuca Trading Pty Ltd sont de nature générale et ne constituent pas des conseils en investissement.",
  "53d9513e591f4000a1e2": "{length} fichier(s)",
  "56905a694b8b4000ad97": "Seuls les fichiers PDF, JPG et PNG sont acceptés. La taille maximale du fichier est de {num} Mo.",
  "5LaB9ccEwHCYPWskW8BP2E": "Recto",
  "5a5cfe5572934000a7a5": "Sans éblouissement",
  "5b852d7b8fe64000a74f": "Sélectionnez une réponse",
  "5c6ae1a8f0a24800a373": "Évaluation des connaissances sur les dérivés I",
  "5cRQxsDdbEt7ZxZrUYWjah": "Bon",
  "5e456e56b9914000abd2": "Next",
  "5f05113261ef4000aa1d": "Seuls les formats .jpg/.png/.pdf sont pris en charge.",
  "5ff81451a1214800aa15": "Upload a Photo of Your {idType}",
  "5u6uv6Y69xkvME3qddZXRi": "Exigences",
  "63dac61cb1ba4000a62d": "Yes",
  "642de07d7c6b4000a91b": "Je suis conscient qu'en cas de perte totale, je ne serai pas indemnisé par {brandName} ou l'une des sociétés de son groupe, par BMCP ou l'une des sociétés de son groupe, ou par toute autre partie, et que je ne pourrai pas récupérer le capital investi.",
  "646c60d657ab4000a088": "Échec de l'importation. Réessayez.",
  "656227c07b9e4000a122": "Je confirme par la présente que :",
  "669d9b3c08234800a45d": "Residence Permit",
  "6CwPAzZ9ssoqqYQNJSbh2y": "Vérifier avec",
  "6SBwjkygGqqK5dLf7Q4Szp": "Examen plus rapide",
  "6bed4c56f5774000ad19": "En fonction de votre identification KYC et de votre adresse IP, vous pouvez être soumis aux lois fiscales indiennes.",
  "6c01b131ba5b4000a35a": "Choose an Application to Proceed with Identity Verification",
  "6cc9055364914000a9ee": "J’ai lu, compris et j’accepte le <b data-link=\"{link}\">Echuca guide des services financiers</b> ;",
  "6cfc39e9a7df4000ab2e": "Réessayer",
  "6d8b72129c4b4800ad08": "J’ai lu, compris et accepté les <b data-link=\"{link}\">documents juridiques d’Echuca</b> et la <b data-link=\"{link2}\">politique de confidentialité d’Echuca</b>",
  "6dc6d9c0ae964000a435": "Test d'aptitude",
  "6jRRR6sAzWZT5ceQxwoGQY": "Informations personnelles",
  "6rmVnq9QKmvPdJEYHUUTiv": "Passeport",
  "705b77093f714800a14e": "Si vous sélectionnez « Oui », vous faites la déclaration suivante :",
  "712bf6694d014000a50b": "Peut-être plus tard",
  "714366819a244000a649": "Low",
  "723a03fb93e34800abdc": "Passport",
  "72a02b13a2b14800aeb6": "Vous demandez un compte de trading fourni par Echuca Trading Pty Ltd (ACN 115 459 124), réglementé par la commission australienne des valeurs mobilières et des investissements et titulaire d’une licence australienne de services financiers (numéro de licence : 297499).\n\nVous demandez un compte de trading fourni par Echuca Trading Pty Ltd (ACN 115 459 124), qui est réglementé par la commission australienne des valeurs mobilières et des investissements (ASIC) et détient une licence australienne de services financiers (AFSL n° 297499).",
  "72fe79feabda4000ad1a": "Medium Low",
  "733870c952a24000a69e": "Je reconnais et accepte expressément qu'un investissement dans des instruments financiers peut entraîner une perte totale du capital investi et que je suis en mesure de supporter ce risque.",
  "73bae84a9a3f4000afab": "Évaluation de l’expérience de trading et financière",
  "748d121fc6cc4800a04f": "Après avoir examiné votre candidature, nous avons le regret de vous informer que vous ne répondez pas à nos critères d’intégration pour le moment. Par conséquent, nous ne sommes pas en mesure de vous fournir nos services pour le moment.",
  "74c2cbcfa0b44800ac15": "Je déclare et certifie qu'il s'agit d'une description exacte de mon statut d'investisseur et j'accepte les reconnaissances, accords et confirmations ci-dessus.",
  "7536faa7b9e84800a76d": "Annuler",
  "76ee3a41bb494800a6c9": "Réessayer",
  "7TBBNuHYUxQgSwZ5F7H8fj": "Soumettre",
  "7ZaTPB9k5CQCcaxTKQdWtF": "Numéro d'identité national (NIN)",
  "7a3d52ca0d674000aa69": "Driver's License",
  "7a713f05b9394800a7d1": "Je suis d'accord",
  "7a97e9f4772d4000a310": "Formats pris en charge : JPG, PNG, PDF, DOC/DOCX, XLS/XLSX uniquement.",
  "7b124503d4ef4000a0a7": "You are verifying your identity with {brandName}, and are therefore required to submit information from {identityProvider}.",
  "7c49ac03af784800a507": "Je suis tout à fait conscient qu’en cas de perte totale, je ne serai pas remboursé par {brandName}, BMCP, ou toute autre entité, et que je ne serai pas en mesure de récupérer le capital investi.",
  "7e26KmAthZM7r5VXKhokQb": "Si vous n’êtes pas un utilisateur indien, veuillez contacter notre <span id=\"panContactCustomerService\">service client</span>.",
  "7e68b06ddff24800a500": "<b>Cliquez pour importerr</b>",
  "7mqU4yfaVduP5cMSCf4Yd1": "2. Exigences relatives aux notes manuscrites :",
  "7y9dh7S9E5ywL62zAC2hZB": "Suivant",
  "802369809b254000a8ef": "Back",
  "8140fc0e42964000a854": "Not cropped",
  "8207494556384000a99c": "Rue",
  "88021ea4fb8c4000a115": "Vérification réussie",
  "89SbX1ebY4JUAaYjhSUwsg": "Position actuelle",
  "8SzpPoVTJa2NHp9XkKZotU": "Longueur maximale des caractères dépassée.",
  "8Wgfii7UpXXMsphT2BzFbK": "Télécharger la photo du passeport",
  "8b421d2478354000abb3": "Bon exemple",
  "8bb9cf63b8bb4000ab75": "Ultimate Beneficial Owner (UBO) Info",
  "8c1fe14449a84000a956": "District",
  "8c541a0885a54000a8ab": "Quartier",
  "8c6fce1d49744800aef6": "Je reconnais et accepte expressément que l'investissement dans des instruments financiers peut entraîner la perte totale du capital investi et que je suis capable de supporter ce risque.",
  "8c9c77ece62e4800adf3": "Sélectionnez tout ce qui s'applique",
  "8ca0f480c95e4000ab3f": "En cliquant sur le bouton « Continuer », je confirme avoir lu l’avis de confidentialité et donne mon consentement au traitement de mes données personnelles, y compris la biométrie, comme décrit cet <1>Accusé de réception et consentement de l'utilisateur en matière de confidentialité</1>.",
  "8d54246dd0374000a610": "N° d'immeuble",
  "8db6f64f98d94000ae55": "Commencer",
  "8e904bfbc4454800ad74": "Si vous ne réussissez pas cette section, le nombre de tentatives et le temps d'attente avant de pouvoir repasser le test seront limités. Répondez avec soin.",
  "8ed6520e9fae4800a8cf": "<p>I confirm that I have answered the above questions truthfully and to the best of my knowledge and belief. I have understood all questions, and the information I have provided is accurate. I have read all information in this document and confirm that {brandName} and BMCP GmbH may rely on the information I have provided.</p>\n\n<p>I acknowledge that {brandName} and BMCP do not offer me any investment advice and/or risk disclosures specific to my circumstances in relation to any securities offering on this website. I will exercise caution when investing in any offer. I understand that the purchase of financial instruments on this website involves substantial risks and may result in the total loss of the money invested.</p>",
  "90676067a0b14000abbb": "Question {numerator} sur {denominator}",
  "91508f3af0814000a3ff": "Your Risk Tolerance Level",
  "91df2a8145054000ab43": "I accept the risks of investing in cryptocurrencies and understand that I should not invest beyond my risk tolerance as determined by this Suitability Test. I will independently assess the associated risks and determine whether buying or selling digital assets is appropriate for me.",
  "92261b0c09464000a23f": "Pas de flou",
  "92d789ad07364000a45c": "Votre expérience de trading et financière est cruciale pour le processus de KYC (Know-Your-Customer). Cette évaluation nous aide à évaluer votre familiarité avec le marché des cryptomonnaies, ce qui nous permet de vous fournir des conseils personnalisés et d’assurer un trading sécurisé.",
  "96fb93e8c1c34800a359": "Company Info",
  "990952372b344000a530": "Verify Your Identity",
  "990c251f78e74800a49d": "Incorrect",
  "994fef6a3c5d4800a281": "Je confirme par la présente que je comprends et accepte entièrement ce qui précède, et que je répondrai à toutes les questions honnêtement et au mieux de mes connaissances et de mes convictions. Si des informations changent à l’avenir, j’informerai {brandName} et BMCP dès que possible.",
  "9b80a7307f8c4000a19c": "No",
  "9d0e365a902d4800ad3e": "3. Guide des services financiers (FSG)",
  "9fBNsQGJ4tJUridwPbK8Cc": "En fonction des exigences de conformité, veuillez sélectionner votre province de résidence.",
  "KYC_choose_document": "Sélectionnez le type de pièce d'identité",
  "a0454982c3d14800a405": "Les services d’échange de monnaie numériques fiat/crypto sont fournis par Finlux Tech Pty Ltd. (ABN 94 645 421 521), tandis que d’autres produits et services liés à l’investissement crypto sont fournis par les entités de{brandName}.",
  "a054bf4a35074000ad73": "Ok",
  "a082f8908e754000acc3": "Assurez-vous que votre document répond à toutes les exigences ci-dessous :",
  "a09dfb7fd3694000a6e1": "Pour respecter la réglementation, veuillez compléter l'évaluation afin que nous puissions mieux vous servir.",
  "a0e10944d6314800a022": "Correct",
  "a37b9d4b94fd4800a6af": "Please register all UBOs who own or control more than 25% of shares or voting rights.",
  "a4dcc8670f604000a3e2": "System busy.",
  "a4e05d2b14054800a77f": "Examples",
  "a55a2ecc4bee4000ad2c": "Importer la carte PAN",
  "a766d08e4ae14000addb": "<p>By investing in securities from time to time, I confirm that I am in possession of sufficient information to make an appropriate assessment of the offer.</p>\n\n<p>I acknowledge that I must obtain my own legal, tax, and financial advice to understand the implications of investing in securities in my jurisdiction or any other relevant jurisdiction.</p>",
  "a8de7dbd99084000aca7": "Seuls les fichiers de moins de {num} Mo peuvent être importés.",
  "a95ad71811da4800a4eb": "Voir les résultats",
  "a9b24d43d8164800ac4a": "Réessayer",
  "aPzQHFr4utVLLPfiPVyxkR": "Permis de conduire",
  "aU95sjdfnXjr6UoLUPfag9": "La note manuscrite doit contenir ce qui suit :",
  "aa074bb6b9954000a96c": "We recommend allocating <1>less than {number}%</1> of your portfolio to digital asset investments.",
  "ac0266c398454000ac5b": "Good",
  "account.kyc.kyc2.agreement.linkName": "Déclaration de vérification d'identité de l'utilisateur",
  "account.kyc.kyc2.handPhoto.tip": "Téléchargez une photo nette de vous tenant <1>votre pièce d'identité</1> et <3>une note manuscrite</3>. La photo doit <5>inclure votre visage</5>.",
  "account.kyc.kyc2.imgGuide.clickImg.desc": "Voir l'image",
  "account.kyc.kyc2.imgGuide.clickVideo.desc": "Regarder la vidéo",
  "account.kyc.kyc2.imgGuide.do.warn": "L’exemple de note est donné pour référence uniquement. Le texte surligné en vert doit être remplacé en fonction de votre situation actuelle.",
  "account.kyc.kyc2.imgGuide.item1.title": "Exemple de note",
  "account.kyc.kyc2.imgGuide.item2.title": "Exemple de photo",
  "account.kyc.kyc2.imgGuide.item3.title": "Tutoriel vidéo",
  "account.kyc.kyc2.neededAssets.item1": "Une signature manuscrite",
  "account.kyc.kyc2.neededAssets.item2": "Votre code de validation",
  "account.kyc.kyc2.neededAssets.item3": "La date du jour",
  "account.kyc.kyc2.neededAssets.tip": "La note manuscrite doit contenir les éléments suivants :",
  "ad10f184af004000a4b3": "Nom de la mère",
  "ae77ab37a9c74000aa5e": "NFC non pris en charge",
  "af2ecf2657874800a0a9": "Quitter",
  "b1f2739eb29b4800a245": "Section {numerator} / {denominator}",
  "b3eeecab96564000a789": "Veuillez cocher la case pour accepter les conditions d’utilisation.",
  "b56ffea30f9a4000a306": "Once you've successfully submitted your information, return to this page to continue.",
  "b58b599665774000a50c": "Nom du père",
  "b65bf3648d1c4000ac0d": "Investing in cryptocurrency is highly risky. You should thoroughly study and understand the risks because you may lose your entire investment.",
  "b6804db0aac04000a45c": "Med-High",
  "b7c7d15a99234000a223": "1. Déclaration d'information sur le produit (PDS)",
  "b9d7189bd28c4000a84d": "Évaluation",
  "bVBhohk8mqRei967rATXTr": "Télécharger une photo de vous avec votre pièce d'identité",
  "bb3346a8be544800a3f3": "5. Politique de résolution des plaintes",
  "bb8ef8957f364000a28c": "Transaction Ref: {id}",
  "be9c5926bc2c4000aea5": "Ne pas recadrer",
  "bvFN9V3koGFVvQPwR4mowg": "Saisir votre prénom",
  "c0d4fb9c3d134000a612": "Accord",
  "c1f237568ea64000a305": "Importer",
  "c3f046ea63474000afc4": "I acknowledge that <1>\"Cryptocurrency is a high-risk investment; I should study and understand cryptocurrency risks thoroughly because I may lose my entire investment.\"</1>",
  "c40cb61270da4000a292": "Verso de la carte",
  "c466aa10ef3f4800a43d": "Conditions générales d’utilisation",
  "c75jDbYTTcvf32CMGc5UPW": "Télécharger la photo du passeport",
  "c7f2df9473fc4000a695": "Photo de la carte PAN",
  "c82c7de82db54000a8e7": "Format PAN non valide.",
  "cHGhPEiCiaW9EGwHRHhkfp": "Continuer",
  "cNg5brNKAigAH4CJBUxK94": "Pays/Région",
  "cXkqU5X5M53kwUiWJs5aes": "Expiration du document",
  "cb288a098cf54000ad57": "You're about to cancel this NDID verification request.",
  "cb6def31c9024000a822": "<p>It is in your own interest to provide the following information.</p><p>We require complete, accurate, and up-to-date information from you in order to carry out the appropriateness test.</p>\n\n<p>{brandName} and BMCP expressly point out that, if the necessary information is not available, it will not be possible to assess whether a financial instrument is appropriate for you.</p>\n\n<p>{brandName} and BMCP also expressly point out that, regardless of the result of the appropriateness test, you have the right to enter into transactions in financial instruments.</p>\n\n<p>However, any such transactions can only be conducted at your own request and under your sole responsibility.</p>\n\n<p>{brandName} and BMCP accept no responsibility for such transactions and shall not be liable, in whole or in part, for any damages and/or losses that you may incur as a result of such transactions.</p>",
  "cc647b3804084000a157": "PAN : {pan}",
  "cd2659d3f36e4800a595": "Oui, sortir",
  "cd616dc2393c4800a29c": "J'accepte de procéder à la vérification d'identité à distance suivante (Video-ID, QES, etc.).",
  "cda6f4b361064000a895": "Add UBO",
  "ce1d0638cc024000a6ab": "No glare",
  "cf518b03b4e94800a916": "Suivant",
  "cfaa8aa5830d4800a9f1": "Déclaration",
  "check.noAddress.warn": "L'adresse n'existe pas",
  "check.noCompany.warn": "La société n'existe pas",
  "check.noNumber.warn": "Le numéro de téléphone n'existe pas",
  "credential.expire.warn": "Document d'identité expiré ",
  "credentials.error.warn": "Ne correspond pas au document d'identité",
  "d1a794607b564800ac48": "Déclaration et conditions",
  "d25a8a6727734000a3a0": "Votre PAN a été vérifié ! Vous pouvez maintenant utiliser nos fonctionnalités de trading.",
  "d2bc5b16b5404000a1b5": "Please proceed by using your chosen app within the next 60 minutes.",
  "d3c09017680d4000a8a4": "Vous serez rapidement informé des résultats par e-mail, notifications push et messages depuis l’application. Restez attentifs pour les mises à jour.",
  "d5a61f6f754e4000acad": "D’autres produits et services liés à l’investissement crypto sont fournis par les entités de {brandName}. Veuillez vous assurer que vous avez lu, compris et accepté les <b data-link=\"{link}\">KuCoin Australia conditions d’utilisation</b> et la <b data-link=\"{link2}\">KuCoin Australia politique de confidentialité</b> avant de continuer.",
  "d6d6b1e70c594000a603": "ID Card",
  "d813df9853854000acd2": "Faites glisser les fichiers ici ou <b>cliquez pour importer</b>",
  "dRu1v2xtMa71zfcVr6JBha": "Date du jour",
  "dUZNBxiyfmjpzLZFciU4A9": "Validité à long terme",
  "db53ec6072774800a74d": "Je confirme que je n'ai aucun lien avec les États-Unis.",
  "ddb92d27e5ee4000a857": "Quitter l'évaluation ?",
  "df989ba7a05a4800a6ba": "2. Évaluation des risques (TMD)",
  "e1cbc132fd994000aea3": "Oui",
  "e2390116fa994000acf7": "For the best experience, please complete your verification during service hours. Click Next to begin.",
  "e472fb6e53004000a354": "Conditions générales",
  "e501a40361a24000a4ad": "NDlD-registered app",
  "e5be0b41d4744000a408": "<p>{brandName} Exchange GmbH (\"{brandName}\") acts as a tied agent of BMCP GmbH (\"BMCP\") for the purposes of any financial instruments offered in the European Economic Area under BMCP GmbH's liability umbrella on the {brandName} platform. According to § 3 (2) of the German Securities Institutes Act (Wertpapierinstitutsgesetz – WpIG), in order to perform investment brokerage activities for clients, {brandName} Exchange GmbH operates as a tied agent within the meaning of § 3 (2) WpIG and acts as an investment intermediary pursuant to § 2 (2) No. 3 WpIG exclusively for BMCP GmbH, Munich.</p>\n\n<p>{brandName} and BMCP are obliged under Directive 2014/65/EU on markets in financial instruments (\"MIFID II\") to assess whether a complex financial instrument is appropriate for you based on your knowledge and experience.</p>\n\n<p>When providing an investment service to a Professional Client (as defined in accordance with MiFID II), {brandName} and BMCP are entitled to assume that the client has the necessary knowledge and experience in relation to the relevant financial instruments concerned and therefore no appropriateness test is required.</p>\n\n<p>An appropriateness test is also not required for Eligible Counterparties.</p>\n\n<p>To assess the appropriateness of complex financial instruments in accordance with MiFID II, {brandName} and BMCP must ensure that the information about a client's knowledge and experience in relation to financial instruments covers:  \n[1] the types of services, transactions and financial instruments with which the client is familiar and in which they have knowledge and experience;  \n[2] the type, scope, and frequency of the client's transactions in financial instruments, as well as the period in which these were carried out.</p>",
  "e68c8e5099e54000a3d8": "NDID Verification Complete",
  "e7a6a8b69b204000ac07": "Retry",
  "e7f0347c57184000a432": "J’ai lu, compris et accepté la <b data-link=\"{link}\">déclaration d’information à l’intention des investisseurs de gros</b>",
  "eV5ULEYnuXnPr9MLMD7Nhu": "Vous y êtes presque !",
  "ea0c453782d44000aaae": "{num} questions",
  "ebNtPL9RQSM851k5Jg9vFa": "Institution vérifiée",
  "ec44409fb83e4000ac61": "Vous devez répondre correctement à au moins {num} pour réussir le quiz. Veuillez réessayer.",
  "ef7a388d79954800abb2": "J’accepte le <b data-link=\"{link}\">politique de confidentialité d’Echuca</b> et consent à recevoir des communications marketing de la part d’Echuca Trading Pty Ltd, y compris, mais sans s’y limiter, des emails promotionnels, des bulletins d’information et des informations sur les produits et services proposés par Echuca Trading Pty Ltd.",
  "eztHUv7cGkAxmdwMRGXHYZ": "Numéro d'identité national (NIN)",
  "f00c03d05e284000ae41": "Section 3 / 4",
  "f0921f1e154a4000a2ac": "Video Verification Available:",
  "f14ecdf869994000ab89": "Confirm",
  "f3a13886e9134800a2b6": "Vérification avancée",
  "f4a1fcf83c074000ae47": "Very High",
  "f644737872534000a62b": "En cliquant sur Suivant, je confirme les déclarations suivantes",
  "f954f529e46e4000afa2": "J’ai lu, compris et j’accepte la <b data-link=\"{link}\">Echuca déclaration de divulgation du produit</b> ;",
  "fNR4hYqSMxeyxQpyNwRuEV": "Validation de l'identité",
  "fQ89NvYyk4ujZtTyNrNVTf": "La photo est réfléchissante",
  "face.different.warn": "Le visage ne correspond pas à celui qui figure sur le document d'identité",
  "fc8448954ac04000ac88": "Importer",
  "fd31949c586c4000a30f": "Vérifier votre PAN",
  "fe2964baa1404800a252": "File",
  "fedd036941cb4000ad7f": "Select the identity provider (IdP) where you have registered for NDID and have a mobile app.",
  "h2nHmo4Fgqf7G5JpsNSTEt": "Rechercher",
  "h3riYGDW38k6PeBKApMTPd": "Saisir le numéro de la carte d'identité",
  "hNiML3z1kaHE5MgUcoy9KN": "La photo est floue",
  "iKNne4ENgP9JGWrSwR3qpG": "Votre code de validation",
  "identity.age.error": "Âge inférieur à 18 ans",
  "identity.country": "Pays/Région",
  "identity.country.nomatch": "Le pays sélectionné ne correspond pas à votre document d'identité",
  "identity.display.incomplete": "Veuillez ouvrir le passeport et prendre des photos de la page de couverture et de la page d'information.",
  "identity.firstName.abbrevError": "N'utilisez pas d'abréviations. Veuillez saisir votre prénom complet. ",
  "identity.idnumber.notcomplete": "Numéro du document d'identité incomplet",
  "identity.idnumber.notmatch": "Le numéro du document d'identité ne correspond pas à votre document d'identité.",
  "identity.info.cantOpen": "Impossible de charger l'image, veuillez la charger à nouveau. ",
  "identity.info.noHandWritting": "Il n'y a pas de date, de signature manuscrite ou de code dynamique sur la note.",
  "identity.info.occlusionError": "Le document d'identité couvrait votre visage",
  "identity.info.unrecognized": "Impossible de reconnaître les informations figurant sur le document d'identité",
  "identity.lastName.error": "Ne supporte pas les abréviations, veuillez entrer votre nom de famille complet.",
  "identity.name.noSurname": "Non requis s'il n'y a pas de nom de famille ",
  "identity.name.symbolError": "N'entrez pas de symbole",
  "identity.other": "Autres",
  "identity.type.ElectionCardError": "La carte électorale n'est pas prise en charge, veuillez télécharger votre carte d'identité, votre permis de conduire ou votre passeport. ",
  "identity.type.FakeError": "Soupçon de fabrication du document d'identité",
  "identity.type.ResidentPermitError": "Le permis de séjour n'est pas pris en charge, veuillez télécharger votre carte d'identité, votre permis de conduire ou votre passeport. ",
  "identity.type.TaxCardError": "La carte fiscale n'est pas prise en charge, veuillez télécharger votre carte d'identité, votre permis de conduire ou votre passeport. ",
  "identity.type.error": "La photo ne répond pas à l'exigence",
  "identity.type.matchWitch": "Ne prend en charge que les cartes d'identité, les permis de conduire et les passeports.",
  "identity.type.noOriginal": "Le document d'identité doit être l'original",
  "identity.type.noPrinted": "La signature est imprimée, veuillez écrire la signature vous-même.",
  "identity.type.notmatch": "Le type de document d'identité sélectionné ne correspond pas à votre document d'identité.",
  "identity.type.photoshoppedError": "Susceptible d'être photoshoppé",
  "identity.type.warn": "Type de document d'identité incorrect",
  "incorrect.format.warn": "Format incorrect",
  "info.notPerfect.warn": "Informations incomplètes",
  "iw44SNvTxJu4qxAwP1RLhg": "Télécharger la photo du permis de conduire",
  "jpWB1U8eDkgGvEQzVskHgy": "Veuillez passer à la version {version} ou supérieure.",
  "kyc.account.sec.certificate.holder": "Saisir votre numéro de carte d'identité",
  "kyc.account.sec.des": "Pour renforcer la sécurité de votre compte, veuillez compléter les informations suivantes.",
  "kyc.account.sec.personal.info": "Complément d'informations personnelles",
  "kyc.account.sec.review.certificate.submit": "Télécharger la pièce d'identité",
  "kyc.account.sec.review.passnot": "Échec de la validation",
  "kyc.account.sec.review.twice.passnot.info": "Vous avez échoué deux fois à la vérification. Veuillez télécharger votre document d'identité pour une vérification manuelle. ",
  "kyc.account.sec.statement.read": "J'ai lu et j'accepte la",
  "kyc.certification.personal": "Vérification individuelle",
  "kyc.certification.personal.certified.not": "Non vérifié",
  "kyc.verification.info.cert.select": "Please select your identity document type",
  "kyc.verification.info.country.select": "Choisir votre pays/région",
  "kyc.verification.info.upload.back": "Please upload the back of your identity document",
  "kyc.verification.info.upload.front": "Please upload the front of your identity document",
  "kyc.verification.info.upload.hold": "Please upload a photo with your identity document held by hand",
  "kyc.verify.firstName.required": "Saisir votre nom",
  "kyc.verify.idcard.len": "Please enter a 18-digit ID card number",
  "kyc.verify.lastName.required": "Saisir votre prénom",
  "kyc.verify.name.correct": "Ne mettez pas de symboles ou de chiffres dans votre nom",
  "kyc_process_more": "Autres méthodes de vérification",
  "kyc_process_previous": "Précédent",
  "kyc_process_recommend": "Recommandées",
  "kyc_step1": "Informations personnelles",
  "kyc_step1_issuing": "Sélectionner le pays émetteur",
  "mMseDHKo6FqWKn234seTxv": "Reconnaissance faciale",
  "mR67a17ZzFE7hFLdM9tJvJ": "Ce champ est obligatoire.",
  "mT4Zbo4wYKCmMoG6NAsBz2": "L'ordre a bien été envoyé",
  "n5CXQr921RCrqat4w3nv1v": "PAN (Numéro de compte permanent)",
  "n7wpXzFijodxKU4k6qB7fk": "État/Région",
  "n8HCQiyBrZNiswZxf7gf4B": "Seuls les fichiers PNG/JPG de moins de 3 Mo sont pris en charge.",
  "n8muC6uWj7DLRRz24UmrVo": "Quitter",
  "nTSJLHv5q5moe3Trcp7oDm": "Guide vidéo",
  "no.pass": "Échec",
  "oFBXkzCjsni7htvax3zTxr": "Votre signature manuscrite",
  "oFY4YGXHFZMjr7J8inggzT": "Il ne vous reste plus que quelques étapes avant d’être vérifié. Chez {brandName}, nous nous engageons à assurer la sécurité de vos données. Voulez-vous continuer ?",
  "oVc85TNtSoeN9gaKd8s6nd": "Autres méthodes de vérification",
  "onAacUeLB7xJUtCwkuCRny": "Télécharger la photo de la carte d'identité",
  "ozFKfFWSvFJsrkZb9w3kqW": "Doit comporter 10 caractères.",
  "picture.dim.warn": "Photo non claire/couverte/incomplète",
  "pqBi4eUx25mbyAmXJGBcmP": "Assurez-vous que les renseignements de votre pièce d’identité, vos bras et votre visage sont clairement visibles sur la photo.",
  "q1gG27K8FL5p3HkH8GMS6f": "Sur la base de vos données de KYC et de votre adresse IP, vous pouvez être soumis aux lois fiscales indiennes. Veuillez fournir votre numéro de compte permanent (PAN) à des fins de déclaration fiscale. Assurez-vous que le PAN fourni est valide et exact. <span id=\"panHelpCenter\">En savoir plus</span>.",
  "qGZE5XsRSnUA65GLXKdDoq": "Soumettre le PAN",
  "qa8ZfvZQ3zPGUH3xX9xV3Y": "Vérification NIN",
  "r2oztNE8egmgg4fPJHnqTD": "Numéro de vérification bancaire (BVN)",
  "reeTmJrZNwsMD1J7d8FSnw": "Carte d'identité",
  "rjL7Z1n3KDRmYPQ7b9bm9v": "Exigences",
  "sB6G6TwjKNQwMD2u1wdY5b": "En cliquant sur le bouton Continuer, vous indiquez que vous avez lu et accepté la déclaration de <1>vérification d'identité de l'utilisateur</1>.",
  "tGQjcVa3xhMttj9mGZARxs": "Numéro de vérification bancaire (BVN)",
  "teyHxp9Fb73HzstYw2u3Br": "Prenez une photo de vous tenant votre pièce d’identité",
  "tjVXsDRHhXnSLT4q8mThSm": "Aucun résultat trouvé",
  "u8RX5X8HRr9PimE9tqTM1a": "<1>Prenez une photo de vous tenant votre pièce d’identité et une note manuscrite</1>. Assurez-vous que vous, votre pièce d’identité et votre note manuscrite sont clairement visibles sur la photo.",
  "u9heRLeRtFzHPn7K4tDHqw": "Exemple de note",
  "uCQNHSVrZKcrqS71dULWqJ": "Not Supported",
  "uJHY2APt3uzd6CeJZ19VAF": "Cliquez ou glissez-déposez pour télécharger.",
  "uTpvUs3TbNmZcBWpaFXA4P": "Date d’expiration spécifiée",
  "uwtDFQoFx152ZMosHQ9eUX": "Vérification BVN",
  "uz7aFhM4RSVFuoVVDJhw2f": "Verso",
  "v8AZwKWtShBWcdXt8AvH8E": "Le BVN est introuvable. Assurez-vous que le BVN que vous avez entré est correct.",
  "vUL5xxCuLejygiJbjzabJT": "Numéro de pièce d'identité",
  "wmpz5yB7TdXGWtQ3sjboZV": "Prénom",
  "x38c8B5XLMgZgeMKaf5cSd": "Le service n'est pas pris en charge dans ce pays ou cette région.",
  "x9RET5sBG2emmW3CoNkSHh": "1. Exigences relatives aux photos :",
  "au_kyc_agreement_body": "<b>Risk Warning:</b> The value of Digital Assets can fluctuate significantly, and there is a material risk of financial loss when buying, selling, holding, or investing in Digital Assets. Digital Assets, including stablecoins, may lose some or all of their value. Past performance is not indicative of future performance. You should therefore carefully consider whether trading or holding Digital Assets is suitable for you in light of your financial circumstances. By agreeing to the below, you confirm that you fully understand all risks associated with using the {brandName} Platform, including those set out in the <b data-link=\"{link}\">Platform Risk Disclosure Statement</b>.",
  "au_kyc_agreement_checkbox_1": "By registering for an account on {brandName}, and by accessing or continuing to use the Platform and Services, you acknowledge that you have read, understood, and agree to be bound by the <b data-link=\"{link}\">Platform Terms of Use</b>.",
  "au_kyc_agreement_checkbox_2": "You further agree to the <b data-link=\"{link}\">Platform Privacy Policy</b>.",
  "au_kyc_agreement_checkbox_3": "You agree to receive marketing communications from {brandName}, including, but not limited to, promotional emails, newsletters, and updates about services and products offered on the {brandName} Platform.",
  "EU_biometric_consent": "I confirm that I have read the <b data-link=\"{link}\">Privacy Notice</b> and give my explicit consent to the processing of my personal data, including biometric data, for verification purposes."
}