{
  "b9a21f1bb5274000afa5": "Portefeuille Web3 KuCoin",
  "000d9e9878454000a7a1": "List of direct shareholders (issued within 6 months of submission date)",
  "0094141bf7c04800af69": "Combien de temps dure le processus de vérification ?",
  "00f618fb22634800a944": "Contactez support@kucoin.com pour geler",
  "00fc9b3eeedc4000acd0": "Sélectionnez le type d’entreprise",
  "01a6a7b173504000a73f": "Votre visage doit être clairement visible et sans obstacle",
  "01ae0b0ca34e4800a86d": "Please check whether your account contains assets not supported by ZBX. You can view the details on the KuCoin assets page to withdraw them. Please complete the withdrawal as soon as possible.",
  "01d3679db2fc4800abbb": "Documents reçus. Vos actifs sont en sécurité. En attendant, découvrez d'autres fonctionnalités étonnantes offertes par {brandName}.",
  "01ec7d2744564000abad": "Réinitialiser la méthode d’authentification",
  "01eca8078fd24800a57b": "TxID",
  "024a775482f34800ab6f": "Reconnaissance précise des photos, prise en charge multilingue.",
  "02a43b2393c74800a071": "Un document prouvant que l'opérateur est la personne responsable de l'organisation, délivré par les locaux de l'entreprise ou la collectivité locale.",
  "02c89239bbb74000a93d": "Fournissez une liste de toutes les personnes ou entités qui sont actionnaires ou qui exercent un contrôle effectif sur l'entreprise.\nDétails requis : Nom et adresse de l'actionnaire, et pourcentage de participation.",
  "02e97a34fb8c4800aba9": "Remarque : confirmez la structure du conseil de votre entreprise et soumettez le document pertinent.",
  "032df87d80804800a08b": "Désigne les organisations intermédiaires spécialisées dans le crédit et les activités financières, notamment les banques, les maisons de titres, les compagnies d'assurance, les fiducies et les fonds. Ces entités fournissent des produits et des services financiers pour équilibrer l'offre et la demande de capitaux, soutenant ainsi la croissance économique. Les institutions financières privées, les véhicules d'investissement, les family offices et autres entités similaires entrent également dans cette catégorie.",
  "0333ecf619fc4000af51": "Réessayer",
  "033f056846f04000a7cf": "Voir l'annonce officielle",
  "03608927f02c4000a66f": "Je comprends et j'accepte la clause de non-responsabilité ci-dessus",
  "038a0c3842134000ac6c": "Vérification d'identité standard",
  "03b1544578014000af7c": "J'ai lu et j'accepte les <a target='_blank' rel='noopener noreferrer' href='{termsLink}'>conditions d'utilisation</a> et la <a target='_blank' rel='noopener noreferrer' href='{privacyLink}'>Politique de confidentialité</a> de {targetSiteName}.",
  "03dc6423e1024000a5c0": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après la dissociation de votre email.",
  "0418ee48e1824800ade2": "Pays/région vérifié :",
  "041a60cc08464800a9d7": "Modifier Google Authenticator",
  "04447de4a56f4000a7d2": "La vérification a échoué. Veuillez soumettre à nouveau les documents requis.",
  "047d637f19064800a4ce": "Vous ne pouvez pas réinitialiser vos méthodes d'authentification de sécurité pour le moment. Veuillez contacter l'assistance et nous vous aiderons à résoudre ce problème dans les plus brefs délais.",
  "04daf3efc0f14000abef": "Évaluation théorique sur les dérivés",
  "0522d208de534000ab91": "Une fois activé, les retraits vers les adresses nouvellement ajoutées seront verrouillés pendant 24 heures.",
  "053a8e49d7924800a0b3": "Veuillez supprimer le mauvais fichier (en rouge) et importer le bon fichier.",
  "0583cd97b0b94800a933": "Retraits",
  "0592d30ede604800a37f": "Trading au comptant",
  "059323d78f664000ac1e": "Clés d’accès",
  "05bcc58192f44800aeda": "La mise à jour de certaines données (telles que l'analyse des actifs et l'historique des transactions) peut prendre jusqu'à 48 heures.",
  "05f87078c18d4000ae87": "Annuler",
  "0621845c4d714000a3ab": "Vous avez désormais accès au trading au comptant avec des limites plus élevées sur {brandName}.",
  "064f3551b5c34800ab24": "Événement",
  "065558fdec824000a172": "3. Vous devez utiliser Chrome 109, Safari 16, Edge 109, Firefox 122 ou une version plus récente du navigateur.",
  "067909c47f104800a58e": "Test d'adéquation",
  "068eca9819794000ac6f": "<b>> 50 000 $</b> de produits dérivés à effet de levier tels que les CFD",
  "06fb216ee1a54000afc5": "Exemple",
  "0728a4046a164800ac87": "Résidence",
  "07c2e8bcf3204000a92b": "Sur la base de votre résidence mise à jour, votre région correspond à {targetSiteName}. Pour une conformité réglementaire et un service plus sûr et amélioré, nous vous recommandons de migrer vers la plateforme {targetSiteName}.",
  "07d7a8ba3c754000aa24": "Votre méthode d'authentification a été réinitialisée.",
  "07e9663790df4000a960": "Crypto",
  "0802d6e2c09b4000a1ab": "Activez l’authentification par téléphone mobile pour protéger votre compte.",
  "082856d017504800ab20": "Taille de référence",
  "08ae8e959c9b4000a4c3": "Dette en monnaie de cotation",
  "08d308b936e64000a65e": "Il s'agit d'entrepreneurs individuels, de personnes ou de familles qui exercent des activités industrielles ou commerciales dans le cadre légal et qui sont enregistrés en conséquence. Cela inclut les entreprises individuelles et les sociétés unipersonnelles.",
  "0940fa87d6374800a70a": "Les produits de trading et les ordres qui sont pris en charge sur {targetSiteName} seront automatiquement synchronisés.",
  "0966c8602aa24800af31": "Configurer maintenant",
  "0999ab132c2b4000a8e0": "Complete Step 1 first to view bank details.",
  "09fa3d6c586e4800a64a": "Inclure le code dynamique <b>\"{code}\"</b>",
  "0a1c0d797ff64800a210": "Paramètres de retrait",
  "0a362fd6f9e84800ae57": "Spot Trading",
  "0ae513096e3b4800ab9e": "Vous avez des difficultés ?",
  "0aeb7b3358144000a7d7": "This move is part of KuCoin's broader push for compliance, transparency, and stronger support for local crypto communities.",
  "0b10a9c5454b4000afda": "Explorer {brandName}",
  "0b91ce932b244800af7b": "Si les documents soumis ne sont pas tamponnés, veuillez <a target='_blank' rel='noopener noreferrer' href='{url}'>importer une déclaration</a>.",
  "0bffde552ae54800a666": "Erreur lors de la récupération des informations du compte.",
  "0c217e4a4ace4000a800": "Liez le téléphone et l'email pour continuer",
  "0c395badc70d4000ad49": "Alignez le document de manière à ce qu'il soit plat et centré.",
  "0c3d2756a5c74800ac49": "Nous avons examiné votre demande. Pour répondre aux exigences de conformité, nous avons besoin de quelques documents supplémentaires.",
  "0c45bc57fd094000a4bc": "Actionnaires",
  "0c4ca3dd848b4000a13e": "Most recent audited financial statement or financial statement filed with local authorities (optional)",
  "0c573eaddfe44000a83b": "Le processus de vérification peut prendre de quelques minutes à plusieurs jours, selon la plateforme et la complexité des informations fournies. En général, la vérification d'identité est effectuée en 15 minutes.",
  "0d771290325b4800a644": "Ordres TWAP",
  "0da144e3ba384800a7cb": "Pour les sociétés actionnaires qui détiennent plus de 25%",
  "0dba44df83df4000a372": "Autorisation indisponible",
  "0dbf76378f264800a452": "Les positions d'options suivantes ne sont pas prises en charge sur {targetSiteName}. Veuillez les clôturer avant la migration.",
  "0dc0ba12f8f44000a363": "Vérification institutionnelle complète avant la migration",
  "0e377959b0d94000aa2a": "Positions d'options",
  "0e37a2e003b74800a1db": "Non",
  "0e452c0484fe4000a7d5": "Avantages post-vérification",
  "0e5612829fed4800a0b7": "Migrer maintenant",
  "0ea8a94d8a704000ad6c": "Sous-comptes ({count})",
  "0ec0d5222d1c4000a714": "Structure de l’actionnariat ou liste des 10 principaux actionnaires",
  "0f1d8ce520224800a1d9": "Impossible de réinitialiser la méthode d’authentification.",
  "0f37d810d4904000a0d9": "Les relations de parrainage et les récompenses sont intactes",
  "0f6d977aab6f4000a9e8": "Preuve d'actifs",
  "0f783c80d8ad4000aa5e": "Réinitialiser Google Authenticator",
  "0f90b3888f104800a18b": "Sous-compte de dépositaire",
  "0f93e3e107554000a37c": "Pour garantir la préservation de vos actifs et de vos avantages, veuillez résoudre les problèmes suivants ou attendre qu'ils soient résolus avant de vous rendre sur {targetSiteName}.",
  "0fda0a49508f4000abba": "For migrated users, information already filled out on the Global site will be retained. You only need to submit the remaining documents required by the Australia site.",
  "1036ad7534884800aa34": "Voir les documents",
  "104d7aa891ce4000a5cb": "Accrochez-vous, votre examen sera terminé dans les prochaines 48 heures.",
  "105535fc2eae4000afe5": "Pays/Région d’enregistrement",
  "108f1a2385d14800a6d4": "Les stratégies seront temporairement inactives pendant la migration, puis réactivées sur la nouvelle plateforme.",
  "10a3e93727b84000ad36": "Trading",
  "10c2626f172b4800a854": "Combien de temps dure généralement un examen KYB ?",
  "1131e83d0d834000a089": "Conversion",
  "114c5e0762054000af68": "Cela prend généralement environ <b>3 à 5 minutes</b>. Veuillez fournir les détails suivants :",
  "11795d4672934800a0ec": "Voir la raison",
  "118c5a6abd014800a671": "Dépositaire",
  "11ce50262e414000aae4": "Taille de la position",
  "11f16647fabf4000aba4": "The official physical address where the company is registered or incorporated.",
  "11fa2d688dcf4800aab4": "Marché de gré à gré",
  "122f15eb20c94800a85a": "Australie",
  "1274a8e19e0d4000ab1a": "Password reset successful.",
  "12807d730f894000a9fe": "Échec",
  "12d822bd214c4000aee0": "Sélectionnez le motif",
  "12dbcf6c700e4000a77d": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après la suppression de votre clé d'accès.",
  "12dc1b4556074800adda": "<a href={url} rel=\"noreferrer\" target=\"_blank\">Suivez le guide</a> pour créer votre clé d’accès.",
  "13026820d2704000a5ed": "Vos fonds sont gérés en toute sécurité par un dépositaire tiers indépendant. Des rapprochements réguliers avec la plateforme d'échange permettent d'assurer la transparence et une gestion efficace des fonds.",
  "1310eed584044000aa20": "Si votre compte contient des avoirs non réclamés, veuillez les réclamer via ce site internet.",
  "131b25069fb74000a10e": "Les informations que vous avez précédemment soumises ont été chargées. Vous pouvez les examiner et les modifier avant de les soumettre à nouveau.",
  "13547ae3c8464800aea0": "Les données seront actualisées dans {duration}s",
  "135f25d61dd94800a20d": "Exemple de note manuscrite",
  "1370cdea4dd64800a05e": "Seuls les nombres et les décimales sont autorisés, jusqu'à deux décimales.",
  "13fa579260754000ad48": "Terminé",
  "14068a2c5ed64800adbd": "Sur la base de votre résidence mise à jour, votre région correspond à {targetSiteName}. Pour une conformité réglementaire et un service plus sûr et amélioré, nous vous recommandons de migrer vers la plateforme {targetSiteName}.",
  "141dfa858f5a4000a87d": "Le texte de la pièce d’identité doit être clair et lisible",
  "1461c7bb10fa4000a4a2": "Most recent audited financial statement (optional)",
  "14a50791bbf74000a5a7": "Boutique en ligne active avec historique des transactions (par exemple, Shopify, Amazon, eBay)",
  "14b5742d5f5e4800a6f0": "Annuler les positions détenues et la dette",
  "14b60decf3584800aa65": "Les positions de contrat suivantes ne sont pas prises en charge sur {targetSiteName} et doivent être clôturées avant la migration.",
  "14dcb12e6bbd4000a3ca": "Questions fréquentes",
  "1535z2EaStB65Hac8tofgG": "Lier une clé API avec des autorisations de trading à une plateforme tierce pourrait poser des risques de sécurité. Veuillez procéder avec prudence.",
  "157d19f9d3064000a165": "Patientez, temps de révision estimé : 20 minutes.",
  "15e81c57e6764000a951": "Se connecter",
  "16276bd5ff224000ad29": "Nous savons à quel point le trading de produits dérivés a manqué à nos utilisateurs australiens ! Dans le cadre de notre engagement renouvelé envers le marché australien, KuCoin s'est associé à Echuca Trading Pty Ltd, un fournisseur de services financiers australien agréé, pour offrir des produits dérivés crypto réglementés aux clients de détail et de gros à travers l'Australie.",
  "1648b38a7a604000a010": "Qui doit remplir la demande KYB ?",
  "164a849554374000a1ef": "Effectuez d’abord l’étape précédente",
  "167e8067006f4000a2ab": "Vos informations résidentielles ne peuvent être modifiées qu'une fois par jour.",
  "1697d795cbef4800a8ad": "Type d'entreprise",
  "16f692e41f854000aa37": "Jetons à effet de levier",
  "16fb8231e8c64800ad38": "Actifs réclamés",
  "179d8c294d784800a880": "Veuillez compléter ce qui suit :",
  "17e2bb3076174800ab59": "Sélectionnez l'adresse",
  "180878ba03034000a45d": "Réessayer",
  "1817cf8c417f4000a4e6": "Les jetons à effet de levier suivants ne sont pas pris en charge sur {targetSiteName}. Veuillez clôturer les ordres avant la migration.",
  "18224c9d02ba4000ac0d": "Commerçants KuCoin Pay",
  "1827c91770dd4800a9e1": "Vérifier via l’application",
  "187ff9b25b684000ae50": "Vos données ont été migrées avec succès. Ensuite, effectuez la vérification d’identité (KYC) pour commencer à trader sur {targetSiteName}.",
  "188c199f940d4000a1c1": "Derivatives Test",
  "188ef45f83d14800a0b5": "Les produits de {targetSiteName} Earn seront automatiquement résiliés et souscris à nouveau sur {targetSiteName}, sans interruption des revenus.",
  "189bfa5d28804800a2f9": "Vérification de gros",
  "18d8e81f6fee4800ae1a": "La vérification a échoué. Il vous reste {num} tentative(s).",
  "18dac345a9464000a0a6": "J'ai compris",
  "18dd57304e5b4000a9ce": "E-mail",
  "1907c8c0e9134800a711": "Je ne trouve pas mon type d'identification",
  "191c4ca80d6c4000abfc": "Une fois vérifié, vous pouvez commencer le trading au comptant.",
  "1934a41c92244800ab44": "Non réclamé",
  "196e9947d64e4000a977": "Un document juridique dans lequel l’entreprise s’engage à remplir les obligations décrites dans l’accord avec {brandName}.",
  "19gghHFX7V7yK9P9XsqQNu": "Des informations incorrectes ? Cliquez pour <span>Modifier</span>",
  "19jrU9A48qopQUM6mgfjFN": "Échec de l'initiation du retrait",
  "1AQFpAAGb9wCcmZZ7uhpfr": "Voir l’API",
  "1BjexMxsfCFkUhVLvFN4wd": "En raison des risques de sécurité encourus, la dissociation de votre numéro de téléphone a échoué. Pour la sécurité de votre compte, veuillez contacter le service client pour obtenir de l’aide.",
  "1ChbQzDwkPXzJJBHoaAm6L": "Code non pris en charge.",
  "1DUFyXFrtG1i2v36CK9gJW": "Les e-mails qui ont été dissociés ou modifiés au cours des dernières 24 heures ne peuvent pas être utilisés pour enregistrer de nouveaux comptes.",
  "1Gtoh8NjuyLhBAiJqXJhvT": "Reconnaissance faciale",
  "1L1XvR8MaD3nZAWAFQoNAy": "Paiement à un tiers",
  "1PRpPiW1V5MR4HS2yemjXN": "Saisir votre nom.",
  "1a37258cf3584000a973": "L'importation a échoué",
  "1a4cd6a8cc574800af2c": "Please contact us via email to arrange the online assessment below.",
  "1a6d9ec8e3804800ac35": "Votre numéro de téléphone a été dissocié. Veuillez vous reconnecter.",
  "1a7bf403339a4800a3e0": "Selfie ou vidéo (pour vérification de la vivacité)",
  "1a9bc1c5da404800a273": "Vous êtes actuellement un utilisateur de {originSiteName} et ne pouvez pas accéder à {targetSiteName} pour le moment. Veuillez revenir sur {originSiteName} pour continuer à utiliser nos services.",
  "1ab6b50fb0964800ab18": "Ouvrez l’application {brandName} pour scanner le QR code",
  "1ada779468b74000ae34": "Les points suivants doivent être complétés avant de passer à {targetSiteName}.",
  "1afae1da06b24000a59b": "Cette API peut être utilisée pour le trading de futures afin d’effectuer des actions telles que le placement d’ordres, l’annulation d’ordres, etc.",
  "1b21688d234a4800a045": "Certificat d’apport en capital",
  "1ba1293ba54d4000af7a": "P2P",
  "1bacfd6e13eb4800a0b9": "Dispose d'un actif net totalisant au moins {num} million(s) {currency} ; ou",
  "1be12adbc9274000a288": "Vous êtes connecté avec un compte {userSiteType}, qui ne peut pas être utilisé pour compléter cette autorisation.",
  "1be5c790e84b4000ac72": "Photo d'identité",
  "1bf4a8980c4b4000aea2": "Aucune restriction (les retraits peuvent être effectués à n’importe quelle adresse)",
  "1c2e48645f464000a387": "Date de copy trading",
  "1c42f759dc614000a194": "Personal Information",
  "1c91e563227d4800a47c": "Remarque : <b>votre code anti_hameçonnage doit comporter exactement 8 chiffres</b>. Si votre code actuel contient des lettres ou des symboles, veuillez le remplacer par des chiffres afin qu'il apparaisse correctement dans vos SMS.",
  "1ca954bb4d1b4800a785": "Revenus de copy trading",
  "1cf6fd1fbae84000a269": "Institutional Verification",
  "1d15e4805bd14800ac4b": "La vérification a échoué en raison d’un délai d’expiration.",
  "1d66bfe68c1d4800a33f": "Peut-être plus tard",
  "1d68a9a57de34000ab1e": "Évaluation de l’expérience de trading et financière",
  "1dR6Ncoty7Y6NTQa71zJjC": "Autre",
  "1de58a2f44124800ad9d": "Les captures d'écran prises à partir d'un explorateur de blockchain ne sont pas acceptées.",
  "1df3befb6b354800a50c": "Fournissez une photo de vous tenant votre document d'identité. Veillez à ce que votre visage soit clairement visible et que les détails du document soient lisibles.",
  "1ePNq93SasLMDRk4j43SjX": "Produits à haut rendement",
  "1eac54fd1d834800a919": "cont.",
  "1eaedacf3bbe4800a3f8": "Prenez une photo de votre {idType}",
  "1f686334e6ab4000a944": "Y compris les jetons non pris en charge",
  "1f866feb810a4000af54": "Veuillez vérifier votre adresse e-mail et votre numéro de téléphone avant de passer à l'étape suivante.",
  "1f9caa7ef2a24000a211": "Dépôts de fiat",
  "1h": "1h",
  "1h77gr2PGrfDN8MuVULpxh": "Calcul du total des actifs…",
  "1n3HkmEp24oYSt63viMvLM": "Exiger pour chaque trade",
  "1ntkEGvB8E3i1VBxBcEQkh": "Rassurez-vous, votre vie privée est de la plus haute importance pour {brandName}. Toutes les informations soumises sont cryptées et transmises en toute sécurité.",
  "1ovVaxkeJZ7XAWK3cgLeTe": "Ordres",
  "1qu2jwMiwQvMN9wo6gyP1n": "Vos informations sur {brandName} sont cryptées.",
  "1semPaRaMq1tTN9ydje1v7": "Tout",
  "1t8diY2fXE7PYX2xXRuBiJ": "Dernière année (sans compter aujourd'hui)",
  "1uQj2nEFstsPBLTJqNQRV9": "Continuer",
  "1v4x5AeDraptvwWWKz5q9z": "Importer une photo de pièce d'identité et un selfie",
  "1zGCWczvpJtDniuXgy1QGN": "La photo est mal cadrée",
  "2000532fd9fa4000a6dc": "Délai de révision estimé : 1 à 2 jours ouvrables, revenez bientôt",
  "202e1ffeb7534800a152": "Trades référents",
  "205f4884ec904800a1c2": "Veuillez réessayer",
  "2077a795878f4000a98a": "Lier",
  "207c6ec7d19c4800a615": "Contacter le service client",
  "208bb2765c834800a0b5": "Photo de vous tenant votre pièce d'identité",
  "20a114176fde4000a093": "Signature",
  "2141e95f64ba4800ac4d": "Une fois modifié, votre ancien numéro de téléphone ne peut pas être utilisé pour enregistrer un nouveau compte ou pour établir un lien avec un autre compte pendant 24 heures.",
  "2162bc3882954800a99d": "Après la migration, les actifs doivent être transférés manuellement sur votre compte de futures.",
  "2197e7056b704000a567": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après le changement de votre numéro de téléphone.",
  "21c9b63c2dbd4800a71e": "Quitter les événements en cours",
  "21oedGV3neFadNwFWVwaRN": "Pour la vérification d'identité de {brandName}, vous devez généralement fournir des preuves d'identité (par exemple, un passeport, un permis de conduire ou une carte d'identité) et des photos personnelles. Des documents supplémentaires peuvent être exigés dans certains cas.\n\nSoyez assuré que vos informations sont protégées et utilisées uniquement à des fins légales et réglementaires. Contactez les institutions spécifiques pour obtenir des informations précises sur leurs exigences en matière de vérification d'identité.",
  "2214d4708c7f4000a5ed": "Utiliser un autre appareil",
  "2268131fde024000a0d2": "Institution",
  "22803dc8632f4800a3a8": "Optionnel",
  "22a7668aab4e4800a02e": "Ordres de futures avancés",
  "22eb652f91374000ac7e": "Select from address book",
  "234153c189f94800a71d": "Ordres de marge ouverts",
  "23450b9a15b64000af43": "Entrez un code à 8 chiffres",
  "234ef52cfa784000a2c0": "Souhaitez-vous passer au sous-compte pour afficher les détails de l’actif ?",
  "23c84fadda274000ae0f": "Liez le téléphone pour continuer",
  "245fe538e1994800ab4b": "Tous les actifs de votre compte ont été migrés",
  "24805280f9324800a76c": "Sélectionnez la date d’achat",
  "2492bcfd2cb04800a656": "Vous disposez de {account} USD pour effectuer un retrait.",
  "2493c86b6bbb4800a8fa": "Vous devrez fournir les éléments suivants :",
  "24bd64c5ae2f4800a7a2": "Données du compte et détails de synchronisation KYC",
  "24h": "{num}h",
  "2581f1ca2a064800a44a": "Commerce de détail / gros",
  "259e2411f5b74800a5de": "Les jetons à effet de levier suivants ne sont pas pris en charge sur {targetSiteName}. Veuillez clôturer les ordres avant la migration.",
  "25aa644f1a0d4000ac7a": "Obligatoire :",
  "25f5270e4c0a4000a83c": "Permis de séjour",
  "261c9e942dfb4000a9b2": "Photo ID",
  "262ee07aefe84000a800": "Si vous n’êtes pas de cette région, veuillez rapidement soumettre à nouveau votre vérification d’identité pour éviter toute interruption des services.",
  "269026f340954800a91e": "Accédez à ZBX pour réclamer les actifs",
  "26F8ma6qgohReUfwBsykae": "Populaire",
  "26f293c147e54000a9ee": "Envoyer",
  "26ffe4c0642d4800a5de": "Services indisponibles",
  "271f5f1dfd7d4000a37b": "En fonction de vos informations d’identification, nous vous recommandons de migrer vers {targetSiteName} pour une expérience améliorée.",
  "27a90f7b16694000a279": "Obligatoire :",
  "27dd7807b1de4000af8e": "Idéal pour gérer des fonds sur des comptes séparés afin de clarifier la comptabilité et de faciliter le contrôle.",
  "27e2560267cb4000a7c5": "Bienvenue à bord ! Votre voyage sur {brandName} commence maintenant.",
  "2841a12203e64000a4c0": "Utilisez Google Authenticator pour obtenir des codes de validation instantanément, même lorsque votre téléphone est hors ligne. Pas besoin d’attendre un SMS.",
  "285d6e1a941b4000abc3": "Réclamer des actifs",
  "28GFoDUetpjsfL9KDQ4pFs": "Nom",
  "2958c54faec14000ab52": "2. Les rapports antérieurs à 2025 ne comprennent pas d'instantanés des comptes financiers.",
  "2960d139c87a4000a504": "Que dois-je savoir sur la vérification institutionnelle ?",
  "297aa0ec11a84000ad6f": "Nouvelle résidence",
  "29a9a23e442e4000acea": "Créée le :",
  "29b97ffb5b334000a16c": "Autorisations de trading de futures référant",
  "2E9hGi8GDbZdd7YDjFccxG": "Le rapport sera exporté avec le fuseau horaire sélectionné.",
  "2Egiv21bLgXwavpbH89Uu3": "Augmentez le volume de trading de {amount} pour passer au niveau supérieur.",
  "2HTvf5wsgPpFJZNynfPWwU": "Les actifs déposés qui ont été pré-crédités sur votre compte seront temporairement indisponibles pour le retrait jusqu’à ce que suffisamment de confirmations de blocs de la blockchain soient terminées.",
  "2HVcFSJMKfjBCfPSUu8PbB": "Notifications",
  "2ME8aJuVQsLfsZ5ZyBxxq9": "Confirmer",
  "2MwN9vFve2aGuDdFXZrtJq": "Reconnaissance faciale en cours",
  "2NeLNQc6DVRgkAuDmCJ1Zv": "Votre compte comporte encore des positions futures/dettes qui doivent être remboursées/clôturées avant que vous ne puissiez geler votre compte.",
  "2P5t8hjih83aF2TtBamWFL": "Dans les 12 heures",
  "2REfF25C2mgeFny2nYrRRc": "Transfert à",
  "2VktdRQ356HhgBwFbm9VQ7": "Total des actifs",
  "2X1tkNCiXcckbhpqBKQsNW": "Tableau de bord",
  "2XeKbRT99nsacV1y3rbtxg": "Je passe à une autre plateforme.",
  "2a02ea07f6d64800a8e9": "Pour protéger vos privilèges, veuillez lire attentivement les informations suivantes avant de procéder à la migration.",
  "2a193069b91c4000a107": "Pour en savoir plus, consultez la <a target='_blank' rel='noopener noreferrer' href='{url}'>Politique de confidentialité</a>.",
  "2a1b1cd7aff24000a447": "Créez votre mot de passe",
  "2a6865fe80ef4800afe7": "Créer un compte ZBX avec KuCoin Info",
  "2a73b72f3e914800a6bc": "{nickName} vous invite à découvrir ces événements :",
  "2aLKbDyF1Q1wGP94oJYwU4": "Réseau",
  "2af54c8fac7b4800a938": "Remarque : en fonction de la structure réelle de votre actionnariat, vous pouvez choisir de soumettre un ou plusieurs documents justificatifs afin d’améliorer le taux de réussite de la vérification.",
  "2b0a0b736fe64800abb9": "Ordres de futures ouverts",
  "2b69164b61a64000a528": "If you are verifying a personal account, please download the <a href='{href}' target='_blank' rel='noopener noreferrer'>{brandName} Turkey App</a> to complete your Identity Verification.",
  "2c0fc90c02114000a11a": "Fonctionnalités débloquées :",
  "2c3e693021994800a828": "On se retrouve de l'autre côté !",
  "2cb8884911314800a64a": "Dépositaire non lié",
  "2czUD6nJQFUvwWwXt4wBc3": "Exporter l'historique",
  "2d2dbc2baf0e4000a270": "Modifier le mot de passe de connexion ?",
  "2d485f27b4864000a1c3": "Désactiver la restriction des nouvelles adresses",
  "2dcf71946f0e4000ab9d": "Veuillez suivre les instructions à l’écran pour terminer la configuration.",
  "2e2b938c53714000a8fd": "Bienvenue sur {brandName}",
  "2e6be8af365a4800a7d9": "Une fois activé, les retraits ne peuvent être effectués qu’à des adresses enregistrées.",
  "2ea38ce358544800ac3b": "Date",
  "2ea6cf79519a4000ad88": "Pour répondre aux normes de {targetSiteName} et accéder à davantage de services, vous devrez fournir une pièce d'identité à jour, un justificatif de domicile et l'origine des fonds après la migration.",
  "2ec27e3770a04800a0bd": "Registre des actionnaires",
  "2f04315ed5474000ac05": "La capture d’écran doit clairement montrer :",
  "2f1cd526fbee4800a320": "Pièces d'identité du directeur",
  "2f26574ae0694800a161": "Le site sur lequel vous vous trouvez ne prend pas en charge la vérification d'identité (KYC) avec des documents délivrés en dehors de {Region}. Pour continuer à utiliser nos services, veuillez mettre à jour votre adresse résidentielle et basculer sur le site régional approprié.",
  "2f27128983884000af0e": "2. Le mot de passe de trading est un code à six chiffres utilisé pour vérifier les transactions, les retraits, la création d’API, etc. Veuillez le définir avec soin et le garder en sécurité.",
  "2f4c8f06230d4000ac64": "Nom de la clé d’accès",
  "2f75f9267fcd4800a2e9": "Produits Earn",
  "2fca92cd6ad44800ab9b": "Le carnet d'adresses est activé. Les retraits sont limités aux adresses enregistrées.",
  "2fd9c0dd3cde4000abb7": "Vérification classique",
  "2gQXi6RhQ67CJkuVjo3cCr": "Votre pièce d'identité est en bon état et n'est pas endommagée.",
  "2k1URrBt8teK7mV4g7BabY": "Comment utiliser les bots de trading {brandName} ? (Comptes principaux uniquement)",
  "2qSRv1Cnf3GGm7juAz9HtW": "Scanner pour télécharger",
  "2s412VT3KkmPLyS67coy8V": "Trades gelés",
  "2tDn1oYBdzHNdG5Hp2kTYh": "Validation institutionnelle",
  "2vW7TMpb66typtNx1LDyNt": "Vérification d'identité",
  "2vtmpXPJ5G5sei8mbVGExr": "Annonces",
  "2xjnCbMgy4zF83XNPVJkkp": "Dégeler les sous-comptes",
  "2xnDWoUmmDhSGGY3qrJ8FY": "L'une des principales plateformes d’échange de cryptos au monde",
  "2z7GAC6q8Zf37Fw99jGwxR": "Pour en savoir plus, consultez la <a target='_blank' rel='noopener noreferrer' href='/news/privacy-policy'>Politique de confidentialité</a>.",
  "2zDstpytUyDFoHvGiSCX68": "Voir les détails",
  "30a85d4849e34000a938": "Veuillez utiliser le modèle ci-joint fourni sur le site internet de {brandName}.",
  "30aa79ff82dd4800a28b": "3. Ce relevé de compte est fourni uniquement à titre de vérification de vos relevés de compte sur {brandName} à l’heure ci-dessus. Elle ne peut pas, explicitement ou implicitement, être interprétée comme une évaluation par {brandName} de votre solvabilité, qu'elle vous soit favorable ou non.",
  "30b6b19f8c774000a1df": "Utilisez plutôt la reconnaissance faciale, l’empreinte digitale ou le verrouillage de votre appareil pour vérifier les connexions.",
  "30c1426025084000a81b": "2. Annulation automatique",
  "30d2365d63724800acd9": "1. Migration automatique des données du compte",
  "30de614421a74800aebc": "Le type d'institution sélectionné n'est pas valide. Veuillez en choisir un autre.",
  "312415f44be04000a382": "Évaluation",
  "312db86ebe3b4000a722": "Auto-vérification",
  "314220cbe0b64000a220": "Qu’est-ce que la vérification institutionnelle (KYB) ?",
  "3144974740a94800aa88": "Sur de nombreuses plateformes de cryptos, la vérification d’identité est également connue sous le nom de KYC (Know Your Customer). Il s'agit d'un processus utilisé par les institutions financières et les plateformes connexes pour vérifier l'identité d'un utilisateur. Cela aide à prévenir les activités illégales telles que le blanchiment d’argent, la fraude et d’autres crimes financiers.",
  "314a7bb940be4000a5a4": "Compte unifié",
  "315tkjrnwNKJE1nW8qrCoY": "Toutes les données du compte seront supprimées.",
  "31858b25601f4000a7a8": "Cliquez <a href='{url}' target='_blank'>ici</a> pour découvrir les avantages d'être un client institutionnel sur {brandName}. Contactez votre représentant commercial pour réclamer vos récompenses.",
  "3194862d03804800afae": "Plage de dates personnalisée",
  "3199247625584000a73f": "J’ai lu et j’accepte la <a target='_blank' rel='noopener noreferrer' href='{url1}'>déclaration de vérification d'identité de l’utilisateur</a>, la <a target='_blank' rel='noopener noreferrer' href='{url2}'>politique de confidentialité de Sumsub</a> et la <a target='_blank' rel='noopener noreferrer' href='{url3}'>politique de confidentialité de Jumio</a>, et je reconnais et accepte la collecte et l’utilisation de mes données d’identité et de mes données biométriques.",
  "31Ejnf1oFxvjWoZuWxuwCd": "Échec de l’exportation",
  "31QzbD8zTHvdAspYfHn4J8": "E-mail non disponible ?",
  "320e5455d3384000a6c9": "Vérifier",
  "32793b2257e34800a0f0": "À",
  "327afb2cd06c4800a436": "Europe",
  "32ab883f8cdd4800a319": "Nom de l’entreprise inconnu",
  "32b4551d538c4000a277": "Facture fiscale",
  "32d142571cde4000a96f": "Vérification du CV",
  "3300868ae2c34800aed9": "Compte créé avec succès.",
  "333230faa3c24800ac4f": "Merci de votre soutien. Nous nous engageons à protéger vos actifs et vos privilèges.",
  "335ef9f29a1d4000aba2": "Vérifiez en toute transparence sans changer d’appareil.",
  "336aca4b85304000a908": "Vous avez des ordres P2P en attente ou un dépôt de garantie du commerçant qui n'a pas été restitué.",
  "336b699cae8e4000a675": "Shareholder/Director Information",
  "339b87a4f2944800a812": "Débloquez l'accès et gagnez jusqu'à <span>{amount} {currency} en récompenses</span>",
  "33e04f6ce5644000a27a": "Positions sur marge croisées",
  "33ec784d8aaa4000ad39": "Les numéros ne peuvent pas commencer par 0.",
  "340a7f6c15ba4800ac42": "Cela peut prendre autour de {num} minutes.",
  "34Cy4NUWujGWehcvwKYTcR": "Éloignez-vous",
  "34b9def8544a4800a99b": "Migration du site",
  "3562af1f45684000a055": "Le processus KYB doit être effectué par un représentant autorisé de l’entreprise, tel qu’un administrateur, un responsable de la conformité ou un représentant légal.",
  "3564f09d2d424000a2db": "Les numéros de téléphone qui ont été dissociés ou modifiés au cours des dernières 24 heures ne peuvent pas être utilisés pour enregistrer de nouveaux comptes.",
  "3568xM5Xxp8mrcGSvfHMpQ": "Connectez-vous à votre <span> compte {brandName} </span> et accordez l'accès aux données nécessaires.",
  "357ee00594794000a8ae": "Compte restreint",
  "3584ef63f8854000a3e9": "Un code de vérification a été envoyé sur votre téléphone. Si vous ne l’avez pas reçu, procédez comme suit :",
  "3591742e40f44000a6fb": "La vérification a échoué. <span>Voir le motif</span>",
  "35c8efcc25924000a8a5": "Utilisez l'application {brandName} pour une vérification plus rapide et plus facile et un taux d'approbation plus élevé.",
  "35de7741c3484000aee8": "* An Authorization Letter or Power of Attorney must include a sample signature along with the authorized person’s full name, date of birth, ID number, and address.",
  "35f0dc72e3cc4800a1f8": "Ma vérification d’identité (KYC) a été rejetée, que dois-je faire ?",
  "35wKhJTBZzrHWsu5spLTG6": "Télécharger",
  "362b795e4a024000a191": "Coût unitaire (EUR)",
  "365318f9fc5b4000aba4": "Détails sur l’appareil :",
  "3669074fbc984800a471": "Taille notionnelle par trade <b>> 20 000 $</b> dans le trading au comptant, y compris les produits crypto et d’actions en cash, ou",
  "3677f16d1ee84800a37b": "Contacts",
  "36EpCLX3Xfc5E5wHqq21BF": "Déposez les cryptomonnaies que vous possédez déjà sur d'autres plateformes sur votre compte {brandName}.",
  "36wkqpPUzccoB4XyspMhHp": "Que dois-je savoir sur le processus de vérification institutionnelle ?",
  "370a4aca4bb74000a0b1": "Configurer",
  "3727ed96e4084800a5bf": "Licence d’entreprise financière",
  "3735af0e703a4000a795": "OK",
  "37429d78a7c94000ae27": "Exonéré d’impôts. Aucun rapport n’est requis.",
  "374a0146acce4800a952": "La vérification institutionnelle, également connue sous le nom de KYB (Know Your Business), est le processus de confirmation de l’identité et de la légitimité d’une entité commerciale. Cela implique d'examiner les détails de l'enregistrement de l'entreprise, la structure de propriété et les représentants autorisés.",
  "377bbd8141ed4000ab46": "Vous avez atteint votre limite de téléchargement pour aujourd’hui.",
  "37UEmbp3s49vm36m1eKAkF": "Ajoutez des fonds pour plonger dans l'univers des cryptos !",
  "37b8b102276f4000ad52": "Une fois votre compte gelé, vos sous-comptes seront gelés en fonction de vos configurations. Veuillez noter que si des sous-comptes ont des dettes, vos positions pourraient être liquidées en raison des fluctuations du marché.",
  "37cc7cc0e4d24000a61a": "Thai-incorporated entities:",
  "380046255b5d4000a995": "Vous pouvez utiliser une clé de sécurité pour récupérer votre code de validation Google en 2 étapes. Voir <a href='{url}' target='_blank' rel='noopener noreferrer'>Document d’aide</a>.",
  "3809ca3e30374800aba8": "Date d'achat",
  "3848dfd87e514800a16e": "Accéder aux actifs",
  "38562820ab774000acac": "L'ordre a bien été envoyé",
  "3890386a69174000a2f1": "Trader",
  "38Ans2wHZH3H27gFwSgV9o": "Dissocier",
  "390834d8094c4000a15e": "Mes informations resteront-elles confidentielles ?",
  "3920df5862d74800aa1d": "Stratégies de trading au comptant à haute fréquence",
  "3992d88139914000aa2b": "Inutilisé",
  "39GyrsPEbU8ukzwwoprQE9": "Dois-je importer une procuration signée ou une résolution du conseil d'administration (CBR) ?",
  "39RMYLaRtYHsAF6MPqNcuq": "Futures",
  "39a26581ec854000a210": "Documents du conseil",
  "3A8uNAG5g4BUzP15749HpJ": "Compte",
  "3Dn54WPNF5VzE5PZNVQ42C": "Refaire la vérification",
  "3EysFSn5bEDHQTZpeJgC7a": "Rembourser",
  "3HNXvFDJiNpDHVeNBRnoG4": "IP de connexion",
  "3Lj1wFccpX3opWQ3qDbHgZ": "Échec de l’activation de la caméra ou autorisation non accordée",
  "3PeVTWTmU5Lwdar7GuhieX": "Indiquez d'autres raisons ou commentaires.",
  "3S7ix7cpvuZUqVvLb2yvV4": "Conformément aux règles en vigueur, votre demande de suppression sera exécutée dans quelques jours.",
  "3UPcBgQUuqDZB4VMBATrxv": "Pour plus d'informations, voir ci-dessous :",
  "3VJppAp5PxgMaghvz16jQB": "La détection d'activité a échoué. Réessayez.",
  "3W5b14oKhraVVKtdVJBRwc": "Autorisations",
  "3WaxaLVSap4PrGHgLMAudX": "Des trades plus sûres et plus rapides à partir de l’application",
  "3a37ffacd82c4800a621": "Retraits de crypto",
  "3aaaf78d32f94000afcd": "Reset your login password?",
  "3ai8xsjFHWJKeeYTsVmtdT": "Marge",
  "3b14956ca3ee4800a94a": "If disabled, you will no longer receive email alerts when the IP address associated with your API key changes.",
  "3b170fa5d11c4000a920": "Vous n'avez pas encore créé de clé d'accès",
  "3b478cf680664800a9b2": "Veuillez vérifier les points suivants :",
  "3b49b2e86f1f4000a338": "Pièces d'identité des actionnaires de 25%",
  "3b5f0a913df64000a4ca": "<a href='{url}' target='_blank' >Cliquez ici</a> pour en savoir plus sur les clés d’accès.",
  "3bd2f2b960d14800a155": "Veuillez sélectionner un article.",
  "3c9d55b6bf134000a2f3": "Pour protéger votre compte, les retraits et autres flux seront désactivés pendant 24 heures après le changement de votre Google Authenticator.",
  "3cYoNJJdVRCNjrjKijkQMh": "Programme d'affiliation de {brandName}",
  "3cb44bb9e7c24000afa2": "L'application {brandName}",
  "3cc12671248d4800a84a": "Image floue. Maintenez l’appareil stable pour refaire la mise au point.",
  "3cdd4dc956114000a184": "Résolvez les stratégies ou les types de jetons non pris en charge.",
  "3cea256d6a0f4000a482": "Authorization Letter/Power of Attorney",
  "3cec43783cc14000a935": "UID / Nom / Remarques",
  "3citBCLoCxpfxud1KiVV3y": "Transférer vers l'extérieur",
  "3d27b646df024000af3a": "L'examen prend généralement de 1 à 5 jours ouvrables une fois que tous les documents ont été soumis correctement. Des retards peuvent survenir si des informations supplémentaires sont nécessaires.",
  "3d3eec1940a34000a89c": "Pour les particuliers souhaitant trader, envoyer, recevoir et gérer des cryptomonnaies de manière indépendante",
  "3d4de4ec20484000acb1": "Indiquez le nom de l'actionnaire, sa nationalité et son pourcentage de participation.",
  "3d98a5f0bcf94800aad2": "Une attestation d’un expert-comptable qualifié, attestant d’un revenu annuel brut d’au moins <b>250 000 AUD</b> pour les <b>2 derniers exercices</b>",
  "3ddfaddcee864000a3bd": "Affaires courantes",
  "3dfbee1b37c24000ac9c": "VAT registration document (optional)",
  "3e35445d8f7c4000a7d2": "Exemples : carte d'identité, passeport, permis de conduire, permis de séjour.",
  "3e6b274ca8304800a4f1": "Résolvez pour continuer",
  "3ed5ed48ab214000a25f": "Quels sont les documents nécessaires pour la vérification d’identité ?",
  "3f0e64f509d74000a2ea": "Vous avez maintenant accès aux produits dérivés sur {brandName}.",
  "3f421e4f183d4000aa1d": "Onboarding Process",
  "3f656c14fef84800a319": "Continuez à explorer {brandName} pendant que vous attendez. Nous vous informerons une fois la vérification terminée.",
  "3f68d5f7d3dd4000a66d": "Réclamer des actifs",
  "3f8fe72356044000a3d2": "Les informations que vous avez saisies correspondent aux détails du document fourni",
  "3f93ffe3238d4000ae3c": "Après la suppression :",
  "3f9a2f8c273b4000ab90": "Please check whether your account contains any assets that ZBX does not support. You can view the details on the Assets page and withdraw those assets. Please complete the withdrawal as soon as possible.",
  "3fKvnmpkxYpkmCSWMk5rD2": "Verso de la carte d'identité",
  "3ff3a526daea4000abe7": "Votre document d'identité est-il encore valide ?",
  "3ff88d144e9c4000ae2c": "Vous avez terminé la vérification d'IP et vous avez maintenant accès à des services d'investissement plus professionnels.",
  "3jA5kUPNQGJEfMoZXHExqu": "Enregistrer comme adresse universelle",
  "3msKgPX4XTfxEaQ1QgofvY": "Les institutions vérifiées bénéficient de nombreux avantages, notamment les retraits, l'utilisation de l'effet de levier, les dépôts de fiat, les capacités de trading et l'accès à des produits de gestion du patrimoine et de produits dérivés.",
  "3rrHNcznrizmw22rvjMiPv": "Importation en cours...",
  "3uDo5zDipAu3AF3pitgCWB": "Historique des données",
  "3vZ3vQgpry6t1zYt1yErzZ": "4. Seuls les enregistrements des 2 dernières années peuvent être exportés. La durée de chaque exportation ne peut pas dépasser 1 an. L'exportation des rapports prendra un certain temps. Vous recevrez un e-mail ou un SMS une fois le rapport généré. Les rapports exportés seront disponibles en téléchargement pendant 30 jours.",
  "3xE9EPp7FqSDjasaTu2Cz7": "Trading P2P quotidien",
  "3zgLLpmMEiQhkFUqg8gFpp": "Puisque vous avez soumis des informations pour la vérification d’identité individuelle, vous êtes désormais un utilisateur individuel et ne pouvez effectuer que la vérification d’identité individuelle.",
  "40099db8d2d34000ac79": "Bots de trading",
  "403756c5c07f4000a0df": "Minutes of the meeting approving the account opening with {brandName} (optional)",
  "405b6aceef884800a18b": "Email non lié",
  "40709b77da924000a07a": "Confirmer la réinitialisation",
  "40868b6bf3c44000a5e5": "Exemples : carte d'identité, passeport, permis de conduire, permis de séjour.",
  "40b31590595b4000aa53": "Les sous-comptes ne sont pas pris en charge.",
  "41229845ea884800a87e": "Redémarrer la migration",
  "415e01c1f44d4800ab4f": "Documents requis",
  "417c257e08fa4000af55": "Les ordres ouverts pour les produits de trading pris en charge sur {targetSiteName} ont été synchronisés.",
  "41836045b4b94800a333": "Modifier",
  "41bf3f8afb734000ade1": "Knowledge and investment suitability tests",
  "41de8ffa609e4000ae0d": "Vous pouvez quand même essayer de soumettre. Pour obtenir de l’aide, consultez notre guide ou contactez le support pour obtenir de l’aide.",
  "42114805755e4000a9a7": "Photo d'identité",
  "422a6722ac104000a337": "Le questionnaire de Diligence aisonnable renforcée du client (ECDD) est utilisé par KuCoin pour évaluer ses clients en fonction de leur identité, de leurs activités et de leur profil de risque. Veuillez télécharger, remplir et soumettre le questionnaire ECDD. Assurez-vous que toutes les informations fournies sont exactes et à jour. <a target=\"_blank\" rel=\"noopener noreferrer\" href={url}\n>Voir le modèle</a>",
  "425da36fd31b4000abc9": "FAQ",
  "42b8980a34e74800a4b9": "Informations complémentaires requises",
  "431e19043cbc4000acfb": "Les institutions de gestion d'actifs peuvent partager <b>des tarifs préférentiels</b> avec leurs équipes par le biais de sous-comptes de dépôt, ce qui permet d'optimiser les coûts de trading.",
  "435204dc005e4800a5de": "Compte unifié",
  "437KygCfkQmF89XXDeduKr": "Changez le téléphone portable",
  "43ad7668dc0f4000a769": "Non, vous ne pouvez choisir qu’un seul type de vérification par compte.",
  "43d7592551924000aa37": "Échec de la vérification",
  "43nwjmbjD5Ji8cXcGC9K8N": "Autres",
  "4432da7affcc4000afb6": "Résolution du conseil d'administration (CBR)",
  "4486a3c0d0e14000a3af": "Les retraits ne peuvent être effectués qu’à des adresses enregistrées. Les actifs ne peuvent pas être retirés vers de nouvelles adresses ajoutées dans les 24 heures.",
  "44cc2d86ce454000a28b": "Cela peut être fait à tout moment en accédant à votre profil → Sécurité → Clés d’accès.",
  "44yoyJ9A6wKbxXnAriSyjo": "En fonction de la situation de votre actif (> {amount} {currency}), nous vous recommandons de remplir les paramètres de sécurité.",
  "4531b7c306274800a595": "Pour sécuriser votre compte et vous conformer à la réglementation, une vérification d’identité est requise. Pour toute question, contactez le support via institutional_kyc@kucoin.com.",
  "454ba7febb3e4800a123": "Sélectionner",
  "45813def186c4800aa66": "Déposer maintenant",
  "45EMcp8mCLcMv4MDStLngE": "Inscription réussie",
  "45LZrDkAHjjgMWRvxUDtfd": "Exemple de photo",
  "45d534dd5ab14800aedd": "Problème de migration des données",
  "460cb69b03104000a1fc": "Vérifié",
  "465cb71dc1834000a249": "Pour protéger votre compte et vos fonds, définissez votre mot de passe de connexion dès que possible.",
  "46ef0f53f5a24000a71a": "Le mot de passe de trading est un code à six chiffres utilisé pour vérifier les transactions, les retraits, la création d’API, etc. Veuillez le définir avec soin et le garder en sécurité.",
  "4796273b0b5a4000ae7e": "Passer au sous-compte",
  "47e45582a2404800a4d1": "Accéder au trading référant",
  "4828d7668b9e4800a782": "Votre visage doit être clairement visible et sans obstacle.",
  "488f60435e0b4800afb5": "Votre compte est restreint en raison d’exigences de conformité, et les services associés ne sont pas disponibles. Veuillez effectuer la vérification d’identité pour retrouver l’accès.",
  "48a040550a384000af48": "Veuillez réessayer",
  "48d779a2c97f4000acdc": "Les clés d’accès offrent une protection solide et efficace du compte, vous protégeant contre les attaques de phishing et d’autres menaces, tout en étant une méthode de connexion simple et sécurisée. <a href='{a}' target='_blank' rel='noopener noreferrer'>Pour en savoir plus</a>",
  "4925cb44868a4000aa9c": "Contacter le support",
  "4935419913574800ac84": "D’autres types d’entreprises non énumérées ci-dessus, y compris les organisations à but non lucratif, les associations industrielles, les sociétés mutuelles, les sociétés écrans, les sociétés virtuelles et autres.",
  "493fcba7535b4000a697": "1. Ouvrez Google Authenticator, scannez le QR code ou entrez la clé, puis revenez ici pour continuer.",
  "497f9f5b501b4000afa7": "Remarque importante",
  "499a3770275e4800a9f0": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après la réinitialisation de votre mot de passe de trading.",
  "49b3fc580e6b4800ad7a": "Pour se conformer à la réglementation, les utilisateurs autrichiens doivent déclarer leurs informations de base de coût avant la migration. Sélectionnez « Suivant » pour saisir le coût d’achat de vos crypto-actifs.",
  "49f5ced02f594000a2d6": "Exonéré d'impôt",
  "4DKofv2eZrUxFLoPrLXwoq": "Accepter d'autoriser l'accès à votre compte {brandName}",
  "4G4zKKRTZCy7gQx5iFkoCP": "Spot",
  "4Hp1Ed9EndYdpkmHVFpamN": "Reconnaissance faciale réussie",
  "4JMdqJBv1sZvXDg3xV9AR3": "4. Les données de facturation postérieures au 16 septembre 2017 sont prises en charge et la durée maximale d’une seule exportation est de 1 an. L’exportation des données peut prendre un certain temps. Vous recevrez un e-mail ou un SMS une fois le fichier généré. Le fichier exporté aura un lien de téléchargement valide pendant 30 jours.",
  "4KNhzH1H1nHzZs5iJmFwW7": "Compte de marge croisée",
  "4Q2i99Wc1z2xWe1NJ6tvF4": "Voir plus",
  "4RkwJ6cUrbpPoKDcAPycC2": "Éloignez votre visage de l'écran.",
  "4SS98jxbAWvxKv1AVmJ1Xf": "<span>Vérifier à nouveau</span>",
  "4SnZB6HQg1FMmjKPZMkTxr": "Pour votre sécurité, toutes les formes de sortie d’actifs, y compris, mais sans s’y limiter, les retraits, seront temporairement indisponibles pendant 24 heures après la modification ou la dissociation de votre Google 2FA.",
  "4VgxgQKULbdXBGDPNWL5nH": "S'inscrire",
  "4Wfsb6CyuxbuqdpYwYygPz": "Sous-comptes",
  "4YrGzQsYpAiwog7N4kwAjt": "Saisir l'UID",
  "4a0243ca73994000ab94": "Problèmes actifs",
  "4a4f6f03b89a4000a561": "Certains documents ne sont pas prêts",
  "4a730c3346164000a241": "Vérification d'identité avancée",
  "4ab24c06e7c04000a359": "La demande a expiré en raison d’un grand volume de données de transaction.\nVeuillez actualiser la page et réessayer.",
  "4abec5ec855e4000a74d": "Importation en cours...",
  "4ace38ad1e4f4800aeec": "Profitez d'un accès plus rapide",
  "4ae3f94628e64000a566": "Confirmer",
  "4af17b1eb67d4000a9c9": "Réclamer des actifs",
  "4b4efdf4eaf04800a054": "Profil d'entreprise vérifié sur les réseaux sociaux (par exemple, Meta Business, LinkedIn Company Page)",
  "4ba2fcebc75a4800aa55": "Les positions de marge isolées suivantes ne sont pas prises en charge sur {targetSiteName}. Veuillez les clôturer avant la migration.",
  "4bae219d09c34800adac": "Oui",
  "4bb3e3393c0e4800a7d2": "Accès au trading de produits dérivés",
  "4bd521f4f8b14000a674": "Une fois modifié, votre ancien email ne peut pas être utilisé pour enregistrer un nouveau compte ou pour établir un lien avec un autre compte pendant 24 heures.",
  "4c4e73a5a7fd4800acd1": "C'est une société cotée en bourse.",
  "4c7fb8ac77cd4000acbf": "Licence commerciale",
  "4c974e5a3b484800a0d4": "Votre email a été mis à jour. Veuillez vous reconnecter.",
  "4ce3068411fd4000ae50": "Pour vous aider à compléter plus rapidement l'enregistrement ZBX, le KYC et les étapes connexes, vous pouvez autoriser KuCoin à envoyer automatiquement votre numéro de portable, votre email et votre jeton Sumsub à ZBX pour l'auto-enregistrement. (Ce jeton permet à ZBX de récupérer, via Sumsub, les documents KYC que vous avez précédemment soumis à KuCoin) <a href='{href}' target='_blank' rel='noopener noreferrer'>Site officiel de ZBX</a>",
  "4ce3068411fd4000ae50_copy": "Voir le site officiel de ZBX",
  "4d1580a9eb984000a3fa": "Supprimer la clé d’accès",
  "4d73a1ebb0c74000a983": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après la réinitialisation de votre numéro de téléphone.",
  "4d75d3c793ec4000a000": "Authentification multi-appareils",
  "4d81852b72334000af51": "Pour protéger votre compte, toutes les formes de sortie d’actifs, y compris, mais sans s’y limiter, les retraits, sont temporairement indisponibles pendant 24 heures après la modification ou la dissociation de votre téléphone portable.",
  "4dd093d2c4984800af13": "KYC additionnel de {brandName} complété",
  "4dmcz1DXPU8W83HzZu3pEB": "APR sur {days} jours",
  "4e156067b7254800aee3": "Earn",
  "4e34428473d84800a69f": "Pas d’accès à cette page",
  "4e3f3d75635a4000adbb": "Le choix de l’Inde pour les cryptos",
  "4ec042d252664000a16b": "3. Si vous rencontrez des problèmes, veuillez <span>contacter le service client</span>.",
  "4ec354e98fd54000ac22": "lD OCR & Liveness Verification",
  "4ece38a0a3ac4000a90e": "Select Citizenship",
  "4ecec5321cf34800ad6a": "You must first complete Basic Verification. Once done, you can proceed with either Advanced or Institutional Verification.",
  "4f808e968e664800a7dc": "Capture d'écran de l'enregistrement de transfert à un tiers (facultatif)",
  "4f8a760d078f4800aecf": "Identity Verification",
  "4fab65e77d6d4000a999": "Exigences de vérification",
  "4fc293dfb1134800a661": "Certificat de constitution ou d’un certificat d’enregistrement d’entreprise",
  "4ffdd24e20174000a27a": "Étant donné que le <b>frais de retrait</b> s'applique lorsque vous effectuez un retrait sur ZBX, les montants d'actifs indiqués peuvent ne pas refléter votre montant réel pouvant être réclamé sur ZBX.",
  "4fwmiJ3ej2tmrN4P8wYA77": "Recto de la carte d’identité",
  "4gEGrFyfNapXCTGpm7RRvK": "Afficher les infos",
  "4h": "4h",
  "4hDyMS1S4JvBRuKnLmS9ku": "Votre demande d’exportation est la suivante. Confirmer l’exportation ?",
  "4hQULuaHosDadrUvDfvN4R": "Les espaces et les caractères spéciaux tels que _-/;: ne sont pas pris en charge pour les numéros d’identification.",
  "4iLnmVkvpZ11Qp8fTLLzNy": "Tout",
  "4igBLirWPx4UacVKBbuk2D": "Échec de changement",
  "4jkkZQobjUg2SQ4cWpiF5Z": "En attente d'approbation ({count})",
  "4oWWUJYdzyFJPBAPPu8VNL": "Si cotre compte comporte des sous-comptes, une fois votre compte gelé, les sous-comptes seront gelés en fonction de vos configurations. Si vos sous-comptes ont des positions futures ou dettes, sachez que vos positions pourraient faire l’objet d’une liquidation en raison des fluctuations du marché.",
  "4pfppnCDeWMqdi3JvtP1cG": "La pièce d'identité n'est ni couverte ni endommagée.",
  "4pok8uGmyjjA12qEUnH81E": "NFT :",
  "4rAsd5Bj3UNBJiJvRan35X": "Aide",
  "4uVfEqapQ5qKnUKYm5176L": "La vérification de l'identité a échoué. <span>Voir les détails</span>",
  "4ubZFUStHWQxhgx2ry97yJ": "Utilisez l’application pour une vérification plus rapide et pratique, avec un taux de réussite plus élevé.",
  "4vFRNZLYU16sFK66JJQzVL": "Veuillez lire la <span data-key='user'>déclaration de vérification d'identité de l'utilisateur</span> et la <span data-key='jumio'>politique de confidentialité de Jumio</span> pour comprendre comment vos informations personnelles et vos données biométriques sont collectées et utilisées à des fins de vérification. En cliquant sur Continuer, vous affirmez que vous avez lu et accepté la déclaration et la politique.",
  "4wgNeWH9fJyvJDdDYcTKsA": "Partagé",
  "4xB382FiGyRNSnqmxtRbRy": "Retournez à la page d'origine du site internet pour continuer.",
  "4z2h6Rw33p9gDsMDkBw9E8": "Adresse standard",
  "503cda4a0ba54000ae9c": "Retour à la page d’accueil dans {second} secondes.",
  "5044bb18d7ab4800aef1": "Confirmer les bons invalides",
  "508c86a948b84800a29a": "Code anti-hameçonnage de retrait",
  "51500880b7864000afa3": "Mettre à jour",
  "51654fb7daf14000ad97": "Institution financière",
  "5172da7c845e4000aecd": "Terminez votre vérification",
  "519abf00324a4800a5a2": "Les relations de parrainage, l'éligibilité aux récompenses et les niveaux VIP sont automatiquement reportés.",
  "51d0f7d39ae74800ae09": "Prêt pour une meilleure expérience ?",
  "51e9299bf1b04000a1c3": "Remarque importante",
  "522bee82634b4800aeea": "Mode achat rapide",
  "522dec46901e4800a3a6": "Quantité",
  "52459a58045b4000a44c": "<span>Visitez le centre d'aide</span> pour obtenir l'aide de notre service client. Veuillez fournir des détails sur votre problème afin que nous puissions le résoudre le plus rapidement possible.",
  "5257759ccbf94800a7ac": "Désactiver les restrictions relatives au carnet d'adresses et aux nouvelles adresses",
  "526da82d4e434000a2f5": "Dissocier le numéro de téléphone ?",
  "528a44cfa7714800a644": "Prix de l'ordre",
  "52cpZNpqXFboyTrGC43iAJ": "Reconnaissance faciale",
  "53174e36a46c4800acf5": "Withdrawal",
  "533a4088d71a4800a65d": "Les bots cesseront de placer de nouveaux ordres pendant la migration, puis reprendront automatiquement dans l'heure qui suit.",
  "53b853549cc64800a8f6": "Pour vous conformer aux exigences réglementaires, protéger votre compte et accéder à la gamme complète de services de la plateforme, la vérification d’identité (KYC) est requise.\n\nLes utilisateurs qui n'effectuent pas la vérification peuvent être limités dans leurs dépôts, retraits ou d’autres fonctionnalités clés.",
  "545072ef91844000a4c7": "Please wait 3–5 working days after completing the transfer.",
  "5456a73b2c304000a73e": "Actualiser le nom sur le document",
  "5485973eee814800ae8d": "Les positions suivantes ne sont pas prises en charge sur {targetSiteName}. Veuillez les clôturer avant la migration.",
  "54dc3fa1e1c14800a767": "2. Veuillez répondre aux questions en <span>5 minutes</span>. Si le temps est écoulé, vous ne pourrez pas réinitialiser vos méthodes d'authentification.",
  "54e71137fa4b4000a127": "Commerçants KuCard",
  "54tW8qq8RMSzEAEXnmbt1q": "Activer",
  "5552ce480a8b4000ada4": "Remarque : Ces actions affecteront tous les ordres, positions et événements liés dans vos sous-comptes.",
  "557bd2a06e114800a8dd": "Si vous quittez la migration, les ordres ou positions annulés ne peuvent pas être restaurés. Êtes-vous sûr de vouloir continuer ?",
  "55f5a8236be84800a691": "A eu un revenu annuel d'au moins {num} {currency} pour chacune des deux années précédentes ; ou",
  "5684956167244800a509": "Aller à ZBX",
  "569bd01223464000ac35": "Veuillez suivre les instructions du système et réessayer de créer une clé d'accès.",
  "56cd12f267144000a87a": "Renommer la clé d’accès",
  "56fadbe77cc34000a37f": "Détails sur les actifs",
  "56jsYEMgTAF85aKf8V3JY5": "Commencer",
  "56rfybqSYajuNeY7oUjuxg": "Copié.",
  "5738d204e1064000aa47": "Recto de la pièce d'identité",
  "57828ea173b34000aa5d": "Créer une clé d’accès",
  "57cUNHfTKZgCUc87yeASWY": "Assurez-vous que l’éclairage est suffisant.",
  "57f1faebd4a54000a788": "Ordres au comptant ouverts",
  "5800b48d77494800abc6": "To ensure the security of your assets, API Keys for trading that do not has IP address restrictions configured will be automatically deleted after 30 days of inactivity. If an API key is deleted, you’ll need to reapply to continue using it. API keys that have IP address restrictions in place or are set to \"General\" permissions only will not expire.",
  "580cd1c7f03a4000a072": "Achetez des cryptos avec le solde (non affecté)",
  "5811c9926db04000a7f4": "1. Vous devez utiliser Windows 10, macOS Ventura ou une version plus récente du système d'exploitation.",
  "58259d56a0d34800ac8d": "Non déclaré",
  "5838fd65cc5d4000a230": "Voir le guide de migration",
  "5855320dbf8c4000a816": "Une fois votre compte gelé, les conditions suivantes seront automatiquement exécutées chez {brandName} :",
  "589b2c4040b34000a8e4": "Clé d'accès créée",
  "58YYUs8rvykGSp8EjoqLij": "Confirmer",
  "58aKnyj49ByfA53FGJ2Lqx": "IP",
  "58ef2da286264000a599": "Veuillez relier un téléphone portable avant de délier votre email.",
  "5917b2c99fb94000a83c": "URL de la plateforme tierce",
  "59536a0ad6264800a722": "Entreprise individuelle/unipersonnelle",
  "59cead7d33b84800ae08": "Pièces d'identité des actionnaires individuels ou des UBO",
  "59dc7f72a4894000a7d0": "Wholesale Verification",
  "59e8f8c2911d4000a472": "Horaires de service : 24h/24 et 7j/7",
  "59ki8xLoSyp9AFE9bLZgCn": "Crée !",
  "59stt7dj2ZUiPNdxyqnPym": "Effet de levier de futures",
  "5FXSPEp342GahP97rkpoJu": "S'inscrire",
  "5Gtxn17aZ9SJ1we3qKDZei": "Compte de trading",
  "5LaB9ccEwHCYPWskW8BP2E": "Recto",
  "5MNDjLkQDEn3KnL2NFDhP1": "Vérification d'identité institutionnelle",
  "5NR6prgWmk64UUaA3rgNEu": "Masquer les infos",
  "5Q8eKQYR1G2EoHr4LKwaqK": "Total des actifs des sous-comptes",
  "5XaPi9GWjhVk7nF3tJQjBH": "Positionnez votre visage dans le cercle, puis cliquez sur le bouton.",
  "5Xmd9sxGFHek2H3xSGzfkp": "N'a pas reçu d'e-mail ?",
  "5ZTxQ32aNDJ4s2weYKBQGD": "Apple",
  "5a1ff894e2854000a49c": "Complétez votre vérification institutionnelle pour accéder à plus de fonctionnalités et à des limites plus élevées.",
  "5a52c8b0ed7e4000a7b2": "Copy of company's bank book (optional)",
  "5a59086bc85b4000a6d3": "La mise à jour de votre pièce d’identité est en cours d’examen. Veuillez patienter.",
  "5a61730e53104800a123": "Les bons inutilisés deviendront invalides",
  "5a9765982a8c4800a9bb": "Activez l’authentification par email pour protéger votre compte.",
  "5a9e11b5a67a4800a55f": "Veuillez importer des documents d’identification clairs et valides pour tous les actionnaires ou bénéficiaires effectifs (UBOs). Les rectos et le versos des documents doivent être inclus. Exemples : Carte d'identité nationale, passeport ou permis de conduire.",
  "5aff255be1e74000a0e5": "Annuler",
  "5b151c8024114800aedb": "Questionnaire de diligence raisonnable à l'égard de la clientèle (ECDD)",
  "5bZYaZh6LQj9dQh6TbVyh3": "Importer le verso de la pièce d'identité",
  "5bb5a9598a064000ac7f": "Fonctionnalités à débloquer :",
  "5bcdb930514c4000ac37": "1. Conservation totale",
  "5bd6ae2733204800a1a8": "Le selfie en direct est clair et non obstrué",
  "5brS5cXR2bNMEMTpXVxXFi": "Activer les autorisations de la caméra",
  "5c25dfabcbc64000a982": "Un document démontrant une <b>expérience substantielle du trading</b> avec <b>CFDs, Forex, ou autres produits dérivés</b>",
  "5cE13ENuTXU8hjB7HRBciG": "Plongez dans l'univers des cryptos dès aujourd'hui !",
  "5cRQxsDdbEt7ZxZrUYWjah": "Bon",
  "5ccb8a89ddd94800a77d": "Votre email a été dissocié. Veuillez vous reconnecter.",
  "5cef5f85e0594800ac6f": "Vérification",
  "5chJ4yYnYR3jMcFVMzdcWk": "Action",
  "5d20aa9352cb4000a508": "Vérifié",
  "5d26d9bb2b984000a141": "La migration a échoué. Veuillez réessayer plus tard.",
  "5d2f0e8c25894800aa15": "Les actifs achetés et détenus de manière continue avant le 1er mars 2021 sont admissibles à l’exonération de l’impôt sur les plus-values.",
  "5daa3987d2434800afe9": "Il suffit de <span>3 à 5 minutes</span> pour vérifier votre compte et débloquer tous les avantages.",
  "5dad5f1f450e4000a437": "Vérifier",
  "5dd2cc4a95734000a0ae": "2. Importez une photo de vous avec votre pièce d'identité",
  "5dd9bcca2e794800ab83": "Incomplet",
  "5dea463e49444800a28d": "Type d'identifiant",
  "5e6b1090ea714800aeb3": "Positions sur marge isolées",
  "5e79a9b9caf64000a6f5": "KYC Verification",
  "5eb06d178a384800a162": "Déposer maintenant",
  "5f4ee33f14634800a78e": "Montant",
  "5f4ff9acb6394000a612": "Autres types d’entreprises",
  "5f55c0b6ac034800a35e": "Pour utiliser la fonctionnalité de migration, mettez à jour votre application vers la dernière version.",
  "5f8c13c328654000a806": "Vous pouvez utiliser cette API pour souscrire, échanger ou effectuer des résiliations anticipées de produits {brandName} Earn.",
  "5f8f77bd9b8b4000aea1": "Conformément à nos politiques de conformité, {brandName} n’est actuellement pas en mesure de fournir des services aux utilisateurs aux États-Unis.",
  "5f967e8f3f074000a819": "Les stratégies de bot disponibles sur {targetSiteName} seront mises en pause pendant la migration, puis réactivées automatiquement sur la nouvelle plateforme.",
  "5fa8db7ae1fe4000a11b": "Code anti-hameçonnage",
  "5faf6d9f5e894000a665": "Une fois désactivés, les retraits vers les adresses nouvellement ajoutées ne seront plus verrouillés pendant 24 heures, ce qui peut augmenter les risques de sécurité.",
  "5fd79958624d4000a1eb": "Minutes of the meeting approving the account opening with {brandName} (optional)",
  "5nZvdWgt8b6LYwGTrgaxiD": "Ajoutez des fonds et commencez !",
  "5pFDUiMWatgckrnStDTWmf": "Coin",
  "5qvZmc7o9mUXssmJ22Z6Gn": "Erreur de taille du visage.",
  "5u6uv6Y69xkvME3qddZXRi": "Exigences",
  "5uAkxDbquCwN5hAhPaAyCf": "La pièce d'identité est complète, claire et nette.",
  "5v2JxiNJ5tTSc9AX8qSvLc": "Cette adresse existe déjà.",
  "5xQvMfSoY8Pzcm1Wt3EroX": "Les avoirs en KCS",
  "5zZi6W5Kv46Q1WtyhyQRx8": "Reconnaissance faciale",
  "5zbmfKu6B97KcdGpKsbsmQ": "Activer l'autorisation de trader",
  "602e8dc569fc4000a94c": "La vérification a échoué.",
  "60316567d0f14800a57c": "Migration",
  "605480ca11b64800acc1": "Veuillez d'abord effectuer à la vérification de base.",
  "60b1ccc17e574000a849": "Pour migrer vers {targetSiteName}, veuillez fournir les informations suivantes.",
  "60c64dc67bbb4000af39": "Conseil d'administration",
  "6107028294b64800a297": "Code anti-hameçonnage de connexion",
  "61179c99bd0d4800a426": "Envoyer un e-mail pour vérifier",
  "611a7c6e5e034000a79e": "Informations sur l'entreprise",
  "6148c9cdec2b4800a58a": "Rapport mensuel",
  "615504b817604000a141": "Questionnaire",
  "620af46bd0fa4800a9c2": "Entreprise de partenariat",
  "6234c89584e54800a36c": "Documents requis pour la vérification du commerce de gros",
  "624d767436b54800a9d9": "Mise à jour de la résidence",
  "627683ae1b544000ae20": "ThalD (Thai-I-D) is an application developed by the Department of Provincial Administration, Ministry of Interior, for digital identity verification and facial recognition. It is a convenient, fast, and secure way to authenticate your identity online.",
  "62913ef07cc84800a583": "Confirmer l’annulation ?",
  "62a13718bed34000afde": "Accédez aux actifs numériques en toute sécurité et en toute conformité avec {brandName}, votre plateforme de confiance sous la supervision de MiCAR.",
  "62a82fe7cf384000ae6c": "Positions de marge isolées",
  "62bdeb6055554800a2c6": "Vérification terminée",
  "62de0d83c9094000ab3c": "Au moins une majuscule, une minuscule et un chiffre.",
  "6390a83f455f4000a526": "Vérifiez via Telegram pour débloquer un essai VIP gratuit. Contactez votre représentant commercial pour réclamer vos récompenses. \n\n<a target='_blank' rel='noopener noreferrer' href='{url}'>Vérifiez maintenant →</a>",
  "63beb2a007904800ac8f": "Gérer et résoudre",
  "63d665c966624000aee3": "Recipient Name",
  "63f604d270524000ad35": "Code anti-hameçonnage de retrait",
  "6438daef4ed44000ae79": "Le graphique de la structure de l'actionnariat illustre la structure du capital de l'entreprise et les pourcentages des actionnaires. La liste des 10 premiers actionnaires détaille les dix principaux actionnaires et leurs participations respectives.",
  "644479d73b334000a7ae": "* All copies of Thai ID cards must include both the front and back sides",
  "64568d34ff0e4800af5f": "KuCard active",
  "6468a2516be34000aec4": "Résolution du conseil d'administration (CBR) / des partenaires",
  "64697e5f56224800ad61": "Avantages KCS",
  "64f676e4b1024000a3dd": "Dernière utilisation :",
  "64x3gkMmxDxnxwkR3kjace": "Montant min. de la souscription",
  "650cdf8479c64000a7be": "Nom",
  "65e8e4c0685f4000a7f3": "Annuler les ordres de trading",
  "6607316fd2944000a6d1": "Créer une clé d’accès",
  "6625eaffd2fa4000a54a": "Vos documents fiscaux sont en cours de génération. Veuillez réessayer plus tard.",
  "662af9dcb8654000aa2f": "Connectez-vous pour vérifier votre identité et réclamer vos actifs.",
  "6658868a10bb4000a9ea": "Avant de passer à l'étape suivante, vous devez d'abord lier votre adresse email et votre numéro de téléphone.",
  "6684e8dfc1a74000a09a": "Le document a expiré",
  "668aad300db84000af22": "IBAN",
  "66a34bbafcb54000a5bf": "Type de bot",
  "66e2708a3bbe4000ad96": "Si vous configurez votre mot de passe plus de 10 minutes après vous être connecté, les retraits peuvent être temporairement désactivés pendant 24 heures par mesure de sécurité.",
  "66f03b84f57e4000aebc": "Nous vous recommandons d’ajouter des caractères spéciaux (par exemple, !@#) pour renforcer votre mot de passe.",
  "67553c0b475c4800a797": "Les nouveaux utilisateurs bénéficient d'un <b>prêt sans intérêt pour les petits prêts</b>.",
  "67726300daad4000afc7": "Provenance des fonds ou preuve d’actifs",
  "67e35dbead014000afdf": "Les fichiers de relevés fiscaux comprennent des sous-comptes, aucune sélection manuelle n’est nécessaire.",
  "67f20a8c70e74000a72f": "ID card of authorized director",
  "67f2f3c511e34000ac64": "Nous traitons votre demande. L’examen sera terminé dans les 48 prochaines heures.",
  "6820ee7edc9e4800acc7": "Téléchargez l’application",
  "688d135212f54000ad82": "Pas d'espace.",
  "68a1f352e1dd4000a867": "Impossible de charger les données de vos actifs. Veuillez actualiser et réessayer.",
  "68aa4b658d5f4000a2b2": "Assurez-vous d'être dans un endroit bien éclairé.",
  "68ba8b08d9d64800a885": "Autres",
  "68bwHQvoeH2sUiPtWssRmU": "Ordres d'achat rapide",
  "69028c4bca8f4000a778": "Le processus est complexe ou prend du temps",
  "690626bf2d624000ab30": "Questionnaire",
  "693c151f4b124000a788": "Impossible de réinitialiser l’authentification",
  "69e2446aaf9e4000a105": "Créer un compte",
  "69ebf718580e4000a61d": "Les positions de marge croisée suivantes ne sont pas prises en charge sur {targetSiteName}. Veuillez les clôturer avant la migration.",
  "69ffbfe745764000a479": "Certains documents ne sont pas prêts",
  "6CwPAzZ9ssoqqYQNJSbh2y": "Vérifier avec",
  "6FynGC3pMzEL5jiJ1VUEFm": "Tout",
  "6HNk7zY8Dca8QFHR8x7Pcd": "La personnalisation n’est pas disponible pour le moment. Veuillez contacter @KuCoin_Broker via Telegram pour obtenir de l’aide.",
  "6K83T83Zdcd9Mh6gQV9UtL": "3. Au maximum {num} rapports peuvent être exportés par utilisateur et par mois.",
  "6M1bZJjKFweyfwcfp7Pitp": "Fuseau horaire actuel :",
  "6MC1q8Lv492spcf71mMJvK": "Coin",
  "6Q1kScHCuZR56bG42hzaLU": "Sauvegarder",
  "6Rwtu47WMHudsXue7tgH3h": "Continuer",
  "6SBwjkygGqqK5dLf7Q4Szp": "Examen plus rapide",
  "6WxcRUE7ywq5RzajAHbeA7": "Nous rencontrons un volume élevé de demandes d’exportation en ce moment, veuillez réessayer plus tard. Ou, essayez simplement d’exporter les enregistrements des deux dernières années d’abord.",
  "6XjkKLxbn47BF7PV97Kqag": "Achat de {amount} {currency}",
  "6a06b182ea1b4000a258": "KuCard",
  "6a81c88c86974000acaf": "Réclamez votre récompense de <span>{amount} {currency}</span>",
  "6a9ed2acf50f4800a25e": "URL ou adresse du portefeuille",
  "6b12f8328eb24000a597": "Augmenter la limite de retrait.",
  "6b9a59bd5e5c4800a8bd": "Submit your documents to <a href='mailto:{email}'>{email}</a>",
  "6bcc603f4ea24000a278": "Proof of Assets (Submit one of the following)",
  "6bd035efc8e44000a21a": "* Full name of each person authorized to sign on behalf of the juristic person.",
  "6c99e5f9c8f24000aafd": "KuCard",
  "6cb1fe21dd844000a51f": "Required:",
  "6d02b690d52e4000a517": "1. Lorsque vous utilisez cette fonction, vous devez soumettre une nouvelle pièce d'identité. Une fois approuvées, vos informations de vérification d'identité (KYC) seront mises à jour sur la base des informations contenues dans le document soumis.",
  "6d0301adec2f4000a06f": "Essayez d’effectuer une recherche sous un autre nom ou contactez notre support.",
  "6d22ffc9eb0f4800a90c": "Déclarer",
  "6d43984411d24000ab0d": "Accédez à ZBX pour réclamer les actifs",
  "6d4b6b45cb494800ad24": "Sélectionnez le pays ou la région et le type d’entreprise",
  "6d4f8c979d124000a3d0": "Plus d'avantages",
  "6d66a653a3e44000a43b": "Impossible de créer",
  "6d939f54f86d4000a2b3": "Pour un calcul précis de la taxe, veuillez fournir les détails de l'acquisition de vos crypto-actifs. Comment déclarer votre coût d'acquisition ?",
  "6dfee078283d4800ae77": "Échec de la demande",
  "6e9844564e1f4000afd0": "Options",
  "6eGNqoPgiKUDSPVEqgDP4p": "Retirer",
  "6eaf12bd9d9e4800af1a": "Vos principaux avantages et droits ont été intégralement préservés.",
  "6efefdcb207d4800ae56": "Actifs restitués par l'hébergement de ZBX",
  "6f962d2cbeb84800a1f6": "Pièces d'identité des partenaires",
  "6fcxviY7Sw9RhwTtcHWd2t": "Cette API peut être utilisée pour le trading de futures dans le but de placer des ordres, annuler des ordres, etc.",
  "6ffe56cae7764800a8b7": "Envoyer",
  "6g399duRUgLDBkWraCo9R2": "Quels sont les avantages de la vérification institutionnelle ?",
  "6jRRR6sAzWZT5ceQxwoGQY": "Informations personnelles",
  "6pR7Q32rXoCQKtb9odfc7S": "Bas",
  "6pyGA8UUt9Zdtskyg3FF7n": "Confirmer",
  "6rmVnq9QKmvPdJEYHUUTiv": "Passeport",
  "6rvnHGuk8WV2LoxaV8cdu6": "Effectuez la reconnaissance faciale.",
  "70048ea572454800afc9": "Les actifs du compte restent inchangés par rapport à avant",
  "701df50372c14000a570": "Are you sure you wish to remove this withdrawal address?",
  "7021b44675954000a833": "Devenir vérifié",
  "70370fe83d0d4800ac3c": "Relevé de compte",
  "70574a2692ec4800a55b": "Nous utilisons un cryptage de pointe pour assurer la sécurité de vos informations personnelles.",
  "706c15571c614000a61d": "Ajouter une adresse",
  "70cdc8bacc774000a391": "Please prepare the documents listed below and send them by email to",
  "70d2588a4de34000aca6": "Vos actifs ont été réclamés avec succès.",
  "70d3693ee6514800a95c": "Plus de documents",
  "70f2fc632d9f4000a29d": "Nous avons remarqué que vous partez. Si quelque chose ne fonctionne pas, dites-le nous.",
  "714412a31a7c4000a903": "Définir le mot de passe de connexion",
  "7147c434d1394000a7c4": "Les récompenses non réclamées (par exemple, de la KuCard, du cashback, des parrainages, des récompenses KCS, etc.) seront automatiquement annulées",
  "7155a8b1f6244000ae31": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après la réinitialisation de votre méthode d’authentification.",
  "71673fa088544000a1eb": "Examen en cours. Les résultats vous seront communiqués dans un délai de 1 à 2 jours ouvrables.",
  "71E31rY5a9V6mz5JArotLV": "Pour votre sécurité, toutes les formes de sortie d’actifs, y compris, mais sans s’y limiter, les retraits, seront temporairement indisponibles pendant 24 heures après la modification ou la dissociation d'un numéro de téléphone.",
  "71b8a3e9b3e64000ac8a": "Gérer",
  "71d3c9a178e84000a019": "Positions de futures",
  "71e82b1181604800a262": "Vérifier sur l’appareil actuel",
  "71gFh9oR7w3SKMkAh8EdCE": "Adresse IP tierce liée.",
  "71uR45BMKsNWPSJwYXoRzQ": "La reconnaissance faciale n'est pas terminée. Veuillez ne cliquer sur Vérification terminée qu'une fois celle-ci achevée.",
  "7221eb8503b34800a739": "Code anti-hameçonnage",
  "72220c8f0e1f4000a29d": "Confirmer les actions ?",
  "723ee623679b4000a90a": "Essayez de chercher avec un autre nom ou contactez notre support client. Vous pouvez également essayer notre <a target='_blank' rel='noopener noreferrer' href='{url}'>portefeuille Web3</a>.",
  "724aaa6228294000a4ff": "Attention : en choisissant cette option, vous pourrez accéder à votre clé API à partir de n’importe quelle adresse IP, ce qui augmente les risques pour votre compte.",
  "726c5f4589ca4800a463": "Supprimer la clé d’accès ?",
  "726f2ce5f5f44000a65e": "Impossible de créer un compte ZBX",
  "72fa7cc34b544000a73f": "Les fonds d’essai ne sont pas inclus dans les actifs du compte de futures.",
  "7311bd3adf8c4800a1fb": "Les ordres suivants ne sont pas disponibles sur {targetSiteName}. Veuillez les résoudre avant la migration.",
  "73508694aac14000a3c5": "Création de compte...",
  "739763fa9d634800af64": "Coin",
  "73a28b19e4fb4000a8c8": "Redémarrer la vérification ?",
  "7405250299804800a98f": "Address Book Only must be enabled to set address restrictions.",
  "741b029f159e4000a110": "Lier le jeton",
  "741c7d7400044800a1b6": "Le niveau de compte et les privilèges restent les mêmes",
  "745e6b85c4864000ab0b": "Basic Verification",
  "74c5f7fdfc3a4800a903": "Dette en monnaie de base",
  "74d7830803e24800a466": "Questionnaire",
  "74e9413aa18f4000a449": "Annuler",
  "752ded6733434800a0b3": "État/Région",
  "75f5200963554800abfe": "Vous avez des difficultés ?",
  "75vXnNbcc2RQqT9XqBaPpT": "Votre compte est en cours de validation. Cette opération prend généralement plusieurs minutes. Une fois la validation terminée, nous vous en informerons par e-mail ou par des notifications sur site.",
  "76315e9a16e54800a90c": "Je confirme que les informations soumises sont véridiques, exactes et complètes, et j’accepte l’entière responsabilité légale de leur authenticité.",
  "763a1bbe04b44800a3a3": "Participation à des promotions et événements",
  "763e6358279f4000a5eb": "Réessayer",
  "766002f7286a4000aa2d": "Actualisez la pièce d’identité",
  "76992dbda5284800a628": "Retour à la page d'accueil",
  "76c1e294ed0b4800a87d": "Paiements à tierce partie",
  "76ed10ba80b14000a00d": "Trading P2P",
  "7722660d1ae74000a51f": "Compte désactivé",
  "7735f2938aaf4800ae50": "Sélectionnez votre type d'entreprise et préparez les documents nécessaires. Les exigences peuvent varier d'un pays ou d'une région à l'autre en fonction des lois et réglementations locales",
  "77B7MWfWSmTiyeY4LXUrDV": "{days} jour(s)",
  "77c5dd8bd8444800a9a8": "Echec de la vérification. Vous n'avez pas répondu à temps.",
  "77c6ec72aff14000a14d": "Confirmez le mot de passe",
  "77ee62c015894000a675": "Vérification institutionnelle",
  "783316796a4f4800acb2": "Your account has been deactivated. Please process your assets.",
  "783403d5328b4800a4a1": "Votre méthode d’authentification a été réinitialisée. Veuillez vous connecter à nouveau.",
  "7841f99f3cde4800a441": "Pourquoi dois-je vérifier mon identité ?",
  "784bac090e394000addd": "La vérification individuelle (KYC) est destinée aux comptes personnels et nécessite généralement des documents d'identité de base ainsi qu'un processus de reconnaissance faciale. \n \nLa vérification institutionnelle (KYB) est destinée aux entreprises, organisations ou entités juridiques et nécessite des licences commerciales, des informations sur les représentants légaux, des documents d'entreprise et des examens de conformité supplémentaires.",
  "786e878f204c4000ad6d": "Titulaire d’une licence commerciale sur la photo",
  "78a75adc071f4800ab53": "En cours d'examen de conformité",
  "78a75adc071f4800ab54": "Compte unifié",
  "78cdad394db84800ab4b": "Total des bénéfices",
  "78dde1a6a10a4000aa00": "Entrez le mot de passe de trading",
  "78f75f8f81294800a4cf": "Pays/Région enregistré(e)",
  "79229508f5c24800a095": "Continuer la vérification",
  "792684254c054800a2a0": "Erreur réseau",
  "7930b4ed14d44800a902": "Lors de la migration, les bots disponibles sur {targetSiteName} cesseront de placer de nouveaux ordres, puis reprendront automatiquement dans l’heure suivant l’achèvement.",
  "794373c6a1a44800adc1": "Montant de copy trading",
  "7958f9a925be4000a67b": "Effectuez la vérification d’identité pour améliorer la sécurité de votre compte et accéder à davantage de services.",
  "797f33682ae14800a47c": "Dépôts",
  "7AdnSZAfKLTSTTq4Jn1s5W": "NFT restants dans le compte :",
  "7Bc1NgrHBNVwbkfUsRUVPf": "Vérification d'identité",
  "7BowxpfvFzdTgCD1z36YCY": "Actualiser",
  "7JEymrRHai3vyr6J88yXJU": "Offre à durée limitée : 8 200 {siteBaseCurrency} de récompenses !",
  "7QSMua73QMovhgsX5NYgUc": "ou",
  "7TBBNuHYUxQgSwZ5F7H8fj": "Soumettre",
  "7TvsdwYojpf8ncYnV9h45N": "Maker / Taker (Futures)",
  "7TyxPGwwn9xrWd9BkVHzeU": "{Memo}",
  "7UZB6nMMfcER4JKjLv7vJv": "Annuler",
  "7XDaZMkoZRbHmdS84ESFBm": "Je ne veux plus utiliser ce compte.",
  "7YJho9bhmBW6xyfTrTb64L": "Mot de passe de trading oublié ?",
  "7ZaTPB9k5CQCcaxTKQdWtF": "Numéro d'identité national (NIN)",
  "7ZtRRTRUL3QuFKapBKD5cA": "Trader",
  "7a26e0f41c554800ab32": "Veuillez vérifier votre connexion internet et réessayer.",
  "7a4a102325b74000aee4": "Reconnaissance faciale",
  "7a61c0ada7894800a23e": "Suivant",
  "7b24a381606f4800a13e": "Vous avez déjà mis à jour votre adresse aujourd'hui. Veuillez réessayer demain.",
  "7b593a10281a4000add6": "Inscrivez-vous à Boost",
  "7baeb9eb54ed4000a0b0": "Ordres en cours",
  "7bba1021cacb4000afb8": "Comment puis-je identifier mon type d'entreprise ?",
  "7c89d621e4134800aa95": "Tradez au comptant et des produits dérivés simultanément à partir d’un seul compte avec plusieurs monnaies, sans avoir besoin de transférer entre vos différents comptes.",
  "7c96c965a1f04800a4ae": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après avoir changé votre mot de passe de connexion.",
  "7cc06427cc0e4000a70c": "Advanced Verification",
  "7d03ba059aa34000a10a": "Exemple",
  "7d251cb71ac54000a896": "Copy Email",
  "7d29f673a5d64800a09d": "Peut-être plus tard",
  "7da96dc42d0e4000a92d": "Les market makers et les sociétés de trading à haute fréquence (HFT) peuvent gagner <b>des frais maker allant jusqu’à -1,2 pb</b>.",
  "7eee6adeff3f4800ac0b": "Sélectionnez le type de pièce d'identité",
  "7f057a3a7fa14000aca0": "Vous avez les actifs suivants, qui ne sont pas pris en charge sur {targetSiteName}. Veuillez les gérer avant la migration.",
  "7f14ce087d854000aff8": "Exigences",
  "7f208eec9b724800a465": "Stratégies de trading au comptant à haute fréquence",
  "7f32f3dbdb474800a0d7": "Action",
  "7f950b18671f4000a04f": "Coordonnées du contact",
  "7fbf82fc557a4000a01e": "Reconnaissance faciale",
  "7hAqYwHYEnez96pZjbLEG8": "Retour",
  "7kVkygS54gCXHwEt2SW2TQ": "Si votre établissement est régi par un conseil d'administration, soumettez une résolution du conseil d'administration. Pour les entités gérées par un administrateur unique, une procuration est requise.",
  "7mqU4yfaVduP5cMSCf4Yd1": "2. Exigences relatives aux notes manuscrites :",
  "7mzuKLoTFaxqbvdacfbGRd": "Accepter",
  "7oFkVW86phUwcUdqMDVGX3": "Délier",
  "7qUgjnSzrKa3ijFn2QpxmC": "Exporter l'historique",
  "7sphxTQpto6E68iFGHDEKS": "Avant de prendre une photo de votre carte d’identité, assurez-vous que :",
  "7tq9cbi1ysfTME5TVsNJLu": "Retraits de fiat",
  "7vkYp5mwZ99uM1bz4CHQkK": "{startDate} au {endDate}",
  "7wDQLu8Yu8QEdAxBiH7Bdc": "Retraits limités",
  "7wTNEA9R7CA199fnwCrtcF": "Compte/adresse de retrait",
  "7xea9XMJgaAQdfB8vqLzb7": "Rapprochez votre visage de l'écran.",
  "7y9dh7S9E5ywL62zAC2hZB": "Suivant",
  "800911a6ada54000a4b6": "Sélectionnez l’État/la province",
  "80844e1282694800a89d": "Résidence actuelle",
  "80a0f797d8f74800aeec": "Veuillez fournir le certificat d'enregistrement et la structure de propriété de tout actionnaire institutionnel détenant plus de 25% du capital. Pour tout bénéficiaire effectif (UBO) détenant plus de 25% du capital d'un tel actionnaire institutionnel, veuillez fournir ses pièces d'identité (passeport, carte d'identité, permis de conduire ou titre de séjour, par exemple).",
  "80f0e84827a14000a610": "Quitter l'événement actuel ?",
  "8122a85779d94800ac17": "Vos droits VIP restent inchangés",
  "813053084d584000a78b": "Ne vous inquiétez pas, votre progression a été enregistrée. Reprenez là où vous vous étiez arrêté.",
  "8160eb135bcb4800a053": "Ajouter une adresse",
  "819e7137e9394000a95d": "Thai Citizen",
  "81a64d1f5c194000a095": "Recommandé",
  "81ce1c7d99c34800ad86": "Voir les détails",
  "81d1cb917a014000a1d8": "Confirmer",
  "81f2ac961fc94000a253": "Titulaire d’une licence australienne de services financiers (AFSL) ;",
  "81fb61f3a82f4000a729": "Retraits",
  "822b96607e8a4000a44f": "Nom",
  "82453bb8447c4000aa96": "Les courtiers API et indépendants peuvent bénéficier de <b>remises de trading allant de 40% à 70%</b>, maximisant ainsi votre potentiel de profit.",
  "8263956d60ee4000a3fd": "Type d'actif",
  "826b257b1c1a4800ae61": "Pour protéger la sécurité de votre compte, veuillez conserver votre mot de passe de connexion en lieu sûr et ne le divulguez à personne.",
  "82a665355f244000a706": "Company structure or other legal document showing your shareholding structure and shareholder details up to the final beneficiary",
  "82c1aa3622174800a3a3": "Fournisseur de services de paiement avec activité vérifiable (par exemple, PayPal Business, Stripe Express)",
  "830c2eefb6364000a5da": "Use your device's camera to scan the QR code to resume verification",
  "831b31384be54000add1": "DOPA Check",
  "8333895c2eab4000aa1e": "2. Vérification d’identité supplémentaire (KYC)",
  "8337e0603eb54800ad31": "Echec de la création de la clé d’accès",
  "8346d83602c54000a1f5": "Les conditions d'utilisation de {targetSiteName} ont été mises à jour. <a href='{link}'>Voir les détails</a>",
  "834c35784a494000adaf": "Delete {num} withdrawal addresses?",
  "83792cf42f514000ad4f": "Types de fichiers pris en charge : JPG, PNG. Taille maximale : 4 MB ({num}/{max})",
  "8383MrTs4aBrcgT93GS2Ar": "Interrompre la procédure de vérification d'identité ?",
  "83903dd8ac494800ab75": "Nous avons remarqué que vous partez. Si quelque chose ne fonctionne pas, dites-le-nous.",
  "83909cb7cf434800a0d6": "La nouvelle restriction d’adresse sera également désactivée, ce qui peut affecter la sécurité de votre compte.",
  "83c7113c9bb44000a2a1": "Recommandé",
  "83dbfb6ef2fa4000a4bd": "Lier maintenant",
  "83ef577033794000a487": "Puis-je effectuer la vérification individuelle et la vérification institutionnelle sur le même compte ?",
  "83fd14a4e1604000a696": "Continuer",
  "842798b5136b4000a383": "For foreign passports, please complete individual Identity Verification via the app.",
  "84b31bbb07714000adc0": "Please transfer TRY to the bank account below. The account holder's name must match the name you provided during your KuCoin TR Identity Verification (KYC) process. Otherwise, your deposit will be rejected.",
  "84b985213a1e4000a41a": "Le texte de la pièce d’identité doit être clair et lisible",
  "84e0971ee3704000abf8": "Business registration document or other legal document outlining the company’s objectives, licenses, and/or permitted activities",
  "853d946c20354000a794": "Une fois la migration terminée, vous bénéficierez d'une expérience plus sécurisée et plus transparente.",
  "857075a8c2db4000a38b": "To secure your account and protect against fraud, we require you to complete our Identity Verification process.",
  "857aaa9042ac4800abcb": "Test théorique",
  "85XdVb58Rg5NAwRp5mPdqy": "Actuel",
  "85b03a28cef64000ade7": "Verification Type",
  "85ce8a4d1d684000aea3": "Ordres de cloud mining",
  "85e0a7ac059c4000af4f": "Réclamez des actifs sur ZBX",
  "85j3qjUDhCfMNtpUrWF5a7": "Disponible",
  "8626b8b208ec4800a5c4": "Votre compte sera bientôt migré vers {targetSiteName}",
  "865e5425eeb64000adb0": "Fin de la page",
  "8675319208c84000a73e": "For cooperatives, foundations, associations, clubs, temples, mosques, shrines, or other legal entities: Certificate of Incorporation, Authorization Letter, Power of Attorney",
  "868d3a0f391b4000a6b5": "Une fois vérifié comme investisseur professionnel, vous pouvez trader des dérivés.",
  "86a45476219d4000a4de": "Explorez KuCoin Web3",
  "86d0f02fc09d4800a17d": "Scannez le QR code avec l'application {brandName}",
  "86d50771594a4000a7d6": "Pour se qualifier, <b>effectuez les deux évaluations</b> :",
  "86e28cd335a84000abc8": "Quelle est la différence entre la vérification individuelle et la vérification institutionnelle ?",
  "86f822430d164000a727": "Changer de pays/région d’incorporation",
  "8707ef17af1e4000a315": "Le code anti-hameçonnage vous protège contre les attaques de phishing.\n\nUne fois activé, votre code unique apparaîtra sur les emails {brandName}, messages et pages web, y compris les écrans de connexion et de retrait. \n\nSi le code n'apparaît pas ou semble erroné, il peut s'agir d'une arnaque. Vérifiez toujours avant de continuer. <b>Exemple de code anti-hameçonnage</b>",
  "871e1b7da9164000accf": "Les fichiers de relevés fiscaux comprennent des sous-comptes, aucune sélection manuelle n’est nécessaire.",
  "873220b7ba544800a5f2": "Si l'auteur de la demande est un directeur ou un actionnaire détenant au moins {num}% du capital, veuillez vérifier si l'une des conditions suivantes s'applique :",
  "8770133f135e4000a1de": "Précédent",
  "87ad6d05f6f84000afaf": "Activé",
  "87f1387d12b04000a804": "Changer de numéro de téléphone ?",
  "8804669415ba4800aa9b": "Compléter",
  "8837aa51d4a24800a4ab": "Select Country/Region",
  "8879daa7a9f24000aadd": "Réinitialisez le numéro de téléphone",
  "88843b8c6ac54000ac9d": "Produits Earn",
  "88914742e3414000a0ca": "Trader référent",
  "88e7f39666664000a41f": "Retour à la page d’accueil de KuCoin",
  "88f04a668d124000a67c": "Les relevés fiscaux peuvent être téléchargés à partir du <b>1er octobre 2024</b>avec un délai maximal de <b>15 jours</b> par téléchargement. Les relevés fiscaux seront fournis sous forme de fichier zip, et le mot de passe pour décompresser le fichier sera votre <b>numéro d'identification fiscale</b>.",
  "89312b9755844000a29a": "Si vous avez des questions, veuillez contacter notre support client.",
  "899fc6ac6c0c4000abc1": "Réinitialiser l'email",
  "89SbX1ebY4JUAaYjhSUwsg": "Position actuelle",
  "89ab80e4a3e14000aded": "Certificat prouvant le fonctionnement légal d’une entreprise ou d’un organisme, l’autorisant à exercer des activités commerciales. Il comprend des détails tels que le nom de l’opérateur, le champ d’activité et le capital social.",
  "89d64b6e25984000af05": "Type d'industrie",
  "89e10ef029244000a384": "En cours",
  "89jNCVV2cRk87gYsFM2Qjr": "Restez immobile",
  "8Bm1LMJGquUmbFBUNAuGsh": "Actualiser",
  "8EsvHRGtdy7EAcY1akhbWr": "Dépôt net : {amount} {currency}",
  "8FDuWv6d3LQbxvoeLC1SMw": "Sous-comptes gelés :",
  "8FuEsLqhtYhUP8fRVLNqUo": "Le traitement des données pour « {code} » peut prendre un certain temps. Nous vous recommandons de télécharger séparément.",
  "8G6dYe88zRkVC8AG1iy3Mh": "Pour votre sécurité, toutes les formes de sortie d’actifs, y compris, mais sans s’y limiter, les retraits, seront temporairement indisponibles pendant 24 heures après la modification des paramètres de sécurité.",
  "8HmP6KCxZouYqCHT2tDubJ": "En cliquant sur le bouton Continuer, vous indiquez que vous acceptez la <span>déclaration de vérification d'identité de l'utilisateur</span> et que votre pays/région ne figure pas sur la liste des <span>pays/régions non pris en charge</span>.",
  "8JwUEoNcpLm9TfyU9qmKP3": "PnL réalisées",
  "8NBVkrxPvmgqLXwCYfM7Lz": "{brandName} n'est pas responsable des risques ou des conséquences découlant des changements susmentionnés.",
  "8NPdiAYTCW8KZbNe8Gi7cU": "Compte de financement",
  "8Nf8SFEYPvKBzqxzJCHpNk": "Vérifié",
  "8PgFqhiPgREz5fgcwDxBha": "Retrait initié",
  "8SzpPoVTJa2NHp9XkKZotU": "Longueur maximale des caractères dépassée.",
  "8Wgfii7UpXXMsphT2BzFbK": "Télécharger la photo du passeport",
  "8WqAf7kVTSn6NutrHcCwpG": "Actualiser",
  "8ZsPNXRXwYTbMgkHyeMsFi": "Lancements de projets",
  "8a18d0e2cdeb4800a667": "Cela devrait prendre environ <b>3 à 5 minutes</b>.",
  "8a4b6d00c9934000a43b": "Recommandé",
  "8a525f34ec884000a685": "En raison de problèmes de sécurité liés à vos actions récentes, la mise à jour de votre numéro de téléphone a échoué. Pour protéger votre compte, veuillez contacter le service client pour obtenir de l’aide.",
  "8a566cf1bcda4000a59e": "On y est presque ! Plus que quelques pas.",
  "8a5769cf4cc54800ae5b": "Données personnelles",
  "8a57e880525b4800ab89": "Plans d’achat récurrents via le mode achat rapide",
  "8a5a6d1461e44000acbb": "Confirmer la suppression ?",
  "8ab468f83e754000aabe": "Commencer",
  "8ac7b00583474800a02d": "Possède une expérience substantielle de l’investissement dans les produits dérivés au cours des trois dernières années ; ou",
  "8b2da0659a454800a2cc": "Migration du site",
  "8b433f7ef4b84000af18": "Individual",
  "8b9401f6c5d04000a435": "La durée ne peut excéder {limit} jours.",
  "8ba34201549a4000adaa": "Check My Assets on KuCoin",
  "8be37dbde3944800a5f0": "Adresse Usuelle",
  "8bf974183b324000a88a": "Vous pouvez désormais vous connecter rapidement et en toute sécurité à {brandName} avec votre empreinte digitale, reconnaissance faciale ou la méthode de votre choix.",
  "8c96e030be9b4000abf3": "Déclaration des coûts",
  "8cd98c36e6854000abbc": "Continuer vers le site local",
  "8cf0205d89df4800a011": "Vous disposez de produits de cloud mining en cours.",
  "8d2478f9b2654800aee6": "En cas d'annulation, tous les ordres ouverts seront retirés du marché et tous les ordres connexes seront annulés. Cette action n'est pas réversible. Veuillez procéder avec prudence.",
  "8d2dffc72f684000a043": "Les détails du profil et l'historique des ordres migreront automatiquement.",
  "8d3c46ca595b4000aeb5": "Si la raison de votre mise à jour n’est pas incluse ici, cette fonctionnalité peut ne pas être adaptée à vos besoins. Dans de tels cas, nous vous recommandons de contacter notre <span>service client</span> pour obtenir de l’aide.",
  "8d4182f8b6314000aa14": "Inactivé",
  "8d4f8f6c0f914000af91": "Required:",
  "8d551e18f2624000adb8": "Vérification... Revenez dans un instant.",
  "8d6f469dcca34800aac6": "Vérification à l’avance s’il reste des problèmes à régler...",
  "8d9082e901794000a32e": "Reconnaissance de la photo d'identité",
  "8dcac30dda024800a832": "Votre <b>signature</b>",
  "8dd1edc408854000acef": "Désolé, vous n'avez pas passé la vérification.",
  "8dd6a0a2cc134000a8fc": "Nom du jeton",
  "8ddxQpejZT19Y4KjT84upm": "Associez un téléphone portable avant de dissocier votre e-mail.",
  "8df51d62616d4000a62b": "Jetons à effet de levier",
  "8e0005ed445f4000ab1d": "Retirez votre chapeau pour éviter de bloquer votre visage.",
  "8e488d132a094800a835": "Désactiver le carnet d'adresses uniquement",
  "8eaNDkdXWjm3qmuQ418Y5u": "Lier",
  "8ec8652b42e14000a0ab": "Définir le mot de passe de connexion",
  "8ec8ea97f8fb4000a57a": "Si un conseil d'administration est en place, une résolution (CBR) de celui-ci est requise.",
  "8f01b04018514800ac1f": "Les ordres placés et l'historique des transactions peuvent toujours être consultés normalement",
  "8f1fa54637154000a90c": "Ne vous inquiétez pas, votre progression a été enregistrée. Reprenez là où vous vous étiez arrêté.",
  "8f390a11652c4000aa74": "C’est parti !",
  "8fdRTn1qfviTRWAdSUUVaQ": "Fournissez les documents originaux. Les impressions et photocopies ne seront pas acceptées.",
  "8fdf157999174800afe9": "Exemples : carte d'identité, passeport, permis de conduire ou permis de séjour.",
  "8gXdRQpQ1EYdPruAyzsuGb": "A remporté le <span>Highly Commended Award</span> de Finder pour 2023 en tant que l'une des meilleures plateformes de trading de cryptos au monde.",
  "8iWNPK1SGAuwGmBfnyjdtr": "Le pseudo ne peut être modifié qu’une fois par mois.",
  "8iZFBV4xcG8NkMb95SFs3C": "Enregistrer comme adresse standard",
  "8icM8tbdGqeCT5DUNmp4aM": "Volume des futures sur 30j ({siteBaseCurrency})",
  "8oCitjxznBuex5cjaAyGSM": "L'envoi des informations de vérification a échoué. Essayez à nouveau.",
  "8oEb8mBE5vbCZeuG4x9Jpp": "La vérification d'identité améliore la sécurité de votre compte.",
  "8oU6QF41UPsPzAWSZGzcUb": "<span>La meilleure plateforme d’échange de cryptos en 2023</span> selon Forbes Advisor",
  "8uyLLWkeL7TuFk6MaSL8TL": "Non approuvé",
  "8wuJsBC6wT9azuGibuxbWH": "Déplacez votre visage vers la gauche.",
  "8yZcx6kzD9APgNFow8QbEY": "Intervalle de temps",
  "90852c5504eb4000ad9e": "2. Saisissez le code de vérification à 6 chiffres de votre application d'authentification.",
  "90bfc4fa0e384000a018": "Face Verification",
  "90c660955c4f4800af89": "Verrouillé en raison de trop de tentatives.",
  "90ca7e44afc74000a700": "Remarque : Vous ne pourrez plus revenir à {originSiteName} après cette étape. Pendant la migration, toutes les activités seront temporairement suspendues. Cela ne devrait prendre que quelques minutes.",
  "90cfa1fecf574000a2fd": "Passport OCR & Liveness Verification",
  "90fc33d244864800a928": "{num} dossiers",
  "9103e99cd8d74000aaaf": "Étant donné que le <b>frais de retrait</b> s'applique lorsque vous effectuez un retrait sur ZBX, les montants d'actifs indiqués peuvent ne pas refléter votre montant réel pouvant être réclamé sur ZBX.",
  "917141689c944000ac18": "Votre progression a été sauvegardée. Reprenez là où vous vous étiez arrêté.",
  "91c2f9b639574000a690": "Configurer la clé d’accès {brandName}",
  "91f054be42fb4800ad82": "Si vous quittez, vous perdrez tous les avantages et récompenses liés à l’événement. Veuillez confirmer avec prudence.",
  "920a64f1e9e14000a23c": "Copy of the company's most recent bank statement from within the last 3 months (optional)",
  "921752f09a104800a46c": "Vous êtes sur le point de clôturer les types de positions et de dettes suivants :",
  "926f0df755e94000a670": "Voir",
  "9272266fcafa4000a20b": "Procuration (POA)",
  "928993ec26814000adca": "2. Saisissez le code de vérification à 6 chiffres de votre application d'authentification.",
  "92b2e2f02f124000a6a5": "En raison des réglementations locales, les services de {brandName} peuvent ne pas être disponibles dans tous les pays ou régions. Veuillez sélectionner votre emplacement avec précision pour rester en conformité avec les lois applicables.",
  "92b3f6d83af34000a505": "Créer une clé d’accès",
  "92f681c1d24d4800a41f": "Désactiver la restriction des nouvelles adresses ?",
  "9311713627f04800af51": "Une fois activé, les retraits ne peuvent être effectués qu’à des adresses enregistrées.",
  "93203828ef874000a03f": "Mise à jour réussie.",
  "934f42dd1b474800a27f": "Contactez notre support via institutional_kyc@kucoin.com ou laissez un message sur notre Telegram principal. Nous serons à vos côtés.",
  "9373163a21eb4000a290": "Un justificatif de domicile peut également être exigé (par exemple, une facture ou un relevé bancaire).",
  "93bamwKq383WFycaKTMQEd": "Les comptes ne peuvent pas être fusionnés après leur suppression. Si vous souhaitez fusionner des comptes, contactez le <a href='{a}' target='_blank' rel='noopener noreferrer'>service client</a>.",
  "9498e0223e764800ae0f": "Options",
  "9499a161a8ea4800a2de": "Quantité",
  "94JeGusfZS5Yo1tiHSnohP": "Dissocier",
  "94daa0d60fa74000af61": "You may apply for Advanced Identity Verification to increase your daily withdrawal limits for both fiat and crypto. Simply upload your proof of assets to proceed.",
  "9524c661b3304000ab4c": "Déverrouille :",
  "952a3f1d15b94000a6a6": "Votre pièce d’identité a été mise à jour avec succès. Veuillez éviter de répéter cette action dans les 30 jours.",
  "95327d44509d4800a9b8": "Migration vers {targetSiteName}...",
  "955bf45f286a4800ab32": "Commerçants P2P",
  "956983658e8f4000ac07": "Nom",
  "957cb0875e894000aef0": "Détails de l'entreprise",
  "95a310fe1d754800a753": "Pays/Région d’incorporation :",
  "96375c1d427e4800a60c": "Bots de trading",
  "965aec9aaa2c4000a18c": "Pour obtenir de l’aide, veuillez <a target='_blank' rel='noopener noreferrer' href='{url}'>contacter le support</a>.",
  "967eebf066114800acaa": "Illimité",
  "96afc76d27984000af8a": "Types de fichiers pris en charge : JPG, PNG, PDF, DOC, XLS. Taille maximale : 4 MB ({num}/{max})",
  "96f0872977434800a621": "Peut-être plus tard",
  "96tSFfSzQFb4cjyMN8CSVw": "Dénichez la prochaine pépite crypto sur {brandName}",
  "97866a9f6c324800a935": "Preuve de patrimoine (le cas échéant)",
  "97fe0ca3926e4800a795": "Cliquez pour procéder à la migration",
  "983e3517b6414800acf7": "Comment déclarer les coûts",
  "987f82e148884000aece": "Désormais, les retraits ne peuvent être effectués que vers vos adresses enregistrées.",
  "98e504d397444000a431": "Informations complémentaires requises",
  "98efb28916de4000add5": "({num}/{denom}) addresses selected",
  "98f3aba1f1ab4800a28d": "Annuler les positions détenues et la dette",
  "98f99b84e34a4800aa6d": "En cours",
  "99KkxvH8v6UJiNb13oBExC": "Si vous rencontrez un problème avec la vérification d'identité, vous pouvez obtenir de l'aide en rejoignant notre groupe Telegram. Notre équipe du service client se fera un plaisir de répondre à vos questions et de vous fournir une assistance supplémentaire. Veuillez partager avec nous les détails de votre problème afin que nous puissions vous aider à le résoudre le plus rapidement possible.",
  "99b30808f5e04800a6e3": "Dépôts",
  "99ece77a718c4000aac0": "Vérifier maintenant",
  "9BBvVC6bUsDRVPXTatSHoQ": "Délai de traitement estimé :",
  "9CFUGPxCEb8EqiykXn7dRe": "Avant de prendre une photo de votre passeport, assurez-vous que :",
  "9CSj2u5F9sWQuRuD45gHQL": "Ordres exécutés",
  "9DoMxXMj6Cqi7gk5H4SKYV": "Volume d'actifs ({siteBaseCurrency})",
  "9JuwzgA77ArLQzVYMmXV8h": "Pour les grands détenteurs d’actifs",
  "9JxM4gSiDTfoVk6F5aWhFo": "Votre adresse IP actuelle est située dans l'<strong>état de New York, États-Unis</strong>. En raison des <strong>lois, réglementations ou politiques locales,</strong> nous <strong>ne sommes pas en mesure de fournir des services dans votre région</strong>. Nous nous excusons pour la gêne occasionnée.",
  "9JzpbPMgBp5SgRg9vzTXk1": "Effectuez la reconnaissance faciale (Niveau 3)",
  "9P2JQ5UtKZGGCyWHGbP865": "Confirmez que la pièce d'identité que vous avez fourni est vraie, précise et claire, puis réessayez.\n1. Assurez-vous que les informations personnelles que vous avez saisies correspondent à celles de votre pièce d'identité.\n2. Assurez-vous que la photo de votre pièce d'identité est claire et complète.\n3. La vérification nécessite une carte d'identité, un permis de conduire ou un passeport.\n4. Vous devez avoir plus de 18 ans et posséder une pièce d'identité valide.",
  "9PspQjsUrRJ87RkkmUhx6i": "Tout approuver",
  "9Rh9upWrudyP84BNH22Gph": "Revenez à la page du site internet d’origine pour réessayer la reconnaissance faciale.",
  "9SkwcefEjEGPA5D1EBPZoY": "OK",
  "9Tpg4DCW6rPmToT3B3Kvj8": "La pièce d'identité est complète, claire et non floue.",
  "9UdKnUkMFivznF5APng8aT": "Ordres Earn",
  "9YoftXrci66tYdGUbwa8uH": "Comptes tiers",
  "9ZF87j4KXpUYBZHR8dE4iz": "3. Si vous n'avez toujours pas reçu l'e-mail ou si le lien d'autorisation a expiré, cliquez ici pour le <span name='retry'>Renvoyer</span>.",
  "9a6ecfa0461a4000a569": "En cours",
  "9a75b771cb024000a83c": "Réclamer des actifs",
  "9a848413a7b44000a2bb": "Nom du directeur de l'entreprise",
  "9a9224f986a04000ad3c": "Une expérience australienne entièrement localisée",
  "9aad14b268854800acdb": "Avantages :",
  "9b13c86401e44000a846": "Quantité",
  "9b13f524515e4000a56c": "Faible",
  "9b2b3cff3f124800a9ba": "Activé",
  "9b3cfe7bbd554000a762": "Le mot de passe de trading est un code à six chiffres utilisé pour vérifier les transactions, les retraits, la création d’API, etc. Veuillez le définir avec soin et le garder en sécurité.",
  "9b404ab3c97b4000a6b4": "Mise à jour en cours d'examen",
  "9b9a216191574000a54d": "{brandName} Earn",
  "9bb62ad2f0614800ab2c": "Ma vérification d’identité (KYC) a été rejetée, que dois-je faire ?",
  "9bb8814fddfa4000abc6": "Code anti-hameçonnage : XXXXX",
  "9bca1e89db524000a097": "Se connecter",
  "9c061821d8a44800af7f": "Envoyer",
  "9c4a3aa4f0ce4000ae68": "Une fois l'examen terminé, vous serez averti par e-mail.",
  "9c7c2e90de0d4800a71f": "Dépôts et retraits de fiat",
  "9c90af7ecccd4800a23c": "Les ordres ouverts pour les produits de trading pris en charge seront synchronisés.",
  "9cxpApngg3RP4p3hMGVnEx": "Paires de trading",
  "9d34bf13fc4b4000a4c8": "Afin de respecter les lois et réglementations locales et d'assurer la sécurité de votre compte, vous devez procéder à une vérification d'identité (KYC) avant de pouvoir accéder à certains services de la plateforme (tels que le trading, les retraits, etc.).",
  "9d4d052ddb354000ace8": "Votre compte ({email}) a été désactivé.",
  "9d4fab0793304000a5fc": "Votre compte a des dettes impayées ou des positions ouvertes qui doivent être remboursées ou clôturées avant de pouvoir être gelées.",
  "9de96a40bc624000ae70": "Vous n’avez pas reçu le SMS ?",
  "9dfd2b7b506b4000a0dd": "Certificate of incorporation or other legal document issued by the government confirming the establishment of your entity (dated within the last 6 months)",
  "9e2ba4a7f7514800ad09": "Accord conclu entre les partenaires sur des questions liées aux opérations de la société, définissant les droits et les obligations de chaque partie.",
  "9e75d8ed372f4000a1e1": "Votre compte est lié à :",
  "9ee9df67a3c94000a403": "Sortir quand même",
  "9f0cb23468c14000a70b": "Le questionnaire ECDD (Diligence renforcée à l'égard des clients) couvre divers aspects, notamment l’identité du client, les opérations commerciales et les facteurs de risque. Veuillez télécharger, remplir et soumettre le questionnaire ECDD. Assurez-vous que tous les renseignements fournis sont exacts et valides.",
  "9f153cda4c5b4000a525": "* An Authorization Letter or Power of Attorney must include a sample signature along with the authorized person’s full name, date of birth, ID number, and address.",
  "9f4d86cab30b4800adf5": "Vos données de vérification d'identité (KYC) sont actuellement en cours d'examen. Vous ne pourrez mettre à jour votre pays ou région de résidence qu'une fois l'examen terminé.",
  "9f511f5c03444000a634": "Digital lD Verification (NDID)",
  "9f5cc072dfd34000a7c0": "Retirez vos lunettes pour éviter l’éblouissement des lentilles.",
  "9f78bbe786f24000a43d": "Une fois l'opération terminée, les ordres associés seront immédiatement interrompus et ne pourront pas être rétablies. Veuillez procéder avec prudence.",
  "9f97788cc42a4000a483": "Autorisez cette clé API à utiliser l’interface de transfert flexible, qui prend en charge plusieurs types de transfert de ressources. Chaque type de transfert nécessite toujours sa propre autorisation.",
  "9f9b6d69df5c4000a74a": "Documents de vérification",
  "9fcebced41f54800aaa3": "Une fois désactivés, les retraits peuvent être effectués à n’importe quelle adresse, ce qui peut augmenter les risques de sécurité.",
  "9fda6660320a4000af79": "Mise à jour de la pièce d'identité réussie",
  "9gBbSxEjTKM1B1ANSmKNJ5": "L'appareil photo n'est pas disponible ? <span>Importer la photo</span>",
  "9gszw7uxRnGAM5fLT1KwMC": "Marché",
  "9hKWxf1jDuDQ6z85SSJri3": "Connexion sur {brandName}",
  "9i8Y2k4kHAXQKgKaz6vQv1": "Utilisateur de {brandName}",
  "9knJEMPyAMGmsCFBYwEuVc": "Vérifié",
  "9mGYWMNsJWn2QidR6qVUq5": "Suivant",
  "9tBipQQUD7zW2NoYdPpztu": "Trouvez des coins intéressants et de grandes opportunités !",
  "9tXmMvymFjpkkz7Q9hL7fk": "Votre vérification d'identité de niv. 1 a été effectuée. La sécurité du compte a été renforcée et la limite de retrait augmentée.",
  "9z4QEvBgJkU2aVy8gEFXHV": "Coin/Jeton",
  "9z9Z2v28dYtXKHw8yp2cWZ": "Futures",
  "KYC_verifying_manual": "Notre équipe d'assistance examine actuellement vos informations. Cela ne prend généralement que quelques minutes. Nous apprécions votre patience.",
  "a04944f6dc454000a792": "Il s’agit généralement d’un document juridique délivré par l’autorité gouvernementale compétente lors de la constitution de l’entreprise, confirmant que l’entreprise est légalement établie. Il contient des informations de base telles que le nom de l’entreprise, l’adresse du siège social et la date d’enregistrement.",
  "a0739318f6df4000a8c0": "Votre compte est à risque et ne peut pas réinitialiser les méthodes d’authentification de sécurité. Si vous avez des questions, veuillez <a target='_blank' rel='noopener noreferrer' href='{url}'>contacter le support</a>.",
  "a0a876a2e5b94800aba7": "Continuer avec la vérification faciale",
  "a0c9c64ef9f64000a684": "Knowledge Test",
  "a0fa65c7b4554000ac51": "Définir le mot de passe de trading",
  "a0ff01d52f824000a117": "Sélectionnez un pays ou une région enregistré(e)",
  "a12d35a593064000a2f5": "Le montant dépasse la limite supérieure : 1 000 000,99 €.",
  "a15c27c4b6224800a9ea": "Recommencer",
  "a16b1a2bae464000ae4e": "Renforcer la sécurité du compte",
  "a19effafde314000adff": "Réinitialiser le mot de passe de trading",
  "a21b87444b2b4000a03c": "Ou",
  "a251c2923cb54000a15c": "Vous devrez fournir les éléments suivants :",
  "a25df57a4bca4000afab": "Gérer",
  "a278f73e58494800a9f1": "Nom des options",
  "a279676c69734000a122": "Votre type d'investisseur et d'entreprise",
  "a296b02dbc594800a182": "Parlez-nous de vos problèmes, nous sommes là pour vous aider !",
  "a29a098041c44000a18e": "Vérifiez si le code a été envoyé dans votre dossier spam ou courrier indésirable.",
  "a2W8erdJx2LVFWNvrU6xGW": "Trading de futures",
  "a2dadd06389f4800ac1f": "Le système clôturera toutes les positions au prix du marché et annulera tous les ordres de clôture correspondants. Cette action n'est pas réversible. Veuillez procéder avec prudence.",
  "a2e233a21e6a4800a07e": "Référez-vous à notre guide ou contactez le support pour une solution alternative.",
  "a3607ca5f3314000aa49": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après la dissociation de votre email.",
  "a3bc45e407874800af99": "Lien Google Authenticator",
  "a3cbcb06275d4000ac98": "Créée avec succès",
  "a3f07038c9a24000a87e": "Les données relatives aux coûts précédemment saisies ont été effacées à la suite de modifications apportées à vos actifs. Veuillez les revoir et les mettre à jour.",
  "a4309b989d0e4000a18c": "Vérification d’identité (KYC)",
  "a46252f71ea94000a9e3": "Vous n’avez pas reçu le SMS ?",
  "a472f5445c244000ac95": "Vous n'avez pas encore associé de dépositaire. Un lien est nécessaire pour procéder au trading.",
  "a4dfe3227c7b4000acd0": "Échec de la mise à jour",
  "a5027d10072f4000a5a4": "Vérifier via Telegram (essai VIP gratuit)",
  "a51f9862bbbd4000ac6d": "La première plateforme d’échange entièrement conforme",
  "a59c20cedbff4000a416": "To protect your account, withdrawals and other outflows will be disabled for 24 hours after resetting your password.",
  "a5c0b1eca5384000ad75": "Exporter la facture fiscale",
  "a60111ae39404000a15e": "Documents prouvant la provenance légale des fonds ou la solidité des actifs d’un individu ou d’une entreprise, tels que des relevés bancaires, des certificats hypothécaires ou des documents similaires.",
  "a662e39debf04800addd": "Valeur de l'ordre",
  "a66fca3824ed4000a0e1": "Paiements à tierce partie",
  "a67091ebc6b74000a644": "Si vous rencontrez des problèmes, tels qu’un échec d’exportation ou des données manquantes, veuillez contacter le service client pour obtenir de l’aide.",
  "a69b8e01e22c4000ac56": "Renommer la clé d’accès",
  "a6cb9fec71714000a543": "Moyen",
  "a6eb33e256bc4000a6eb": "Choose Verification Method",
  "a76c5d0f51924800af18": "Vos informations sont cryptées en toute sécurité sur {brandName}.",
  "a7a9e26072244800a0c7": "Veuillez sélectionner la date d'achat pour déterminer si la déclaration des coûts est requise.",
  "a7c3e0a0ae714800a858": "OK",
  "a85b22dcc02f4800a25f": "Date d'acquisition",
  "a869f9a868514000ae1e": "Imprimer",
  "a8f4d9dc26984000a053": "Pour commencer la vérification d’identité avancée, terminez d’abord la vérification d’identité standard.",
  "a90616086a014000a41d": "Accord de partenariat",
  "a90983f924404800a3b8": "Vérification",
  "a93345afaefb4800a9ca": "Impact",
  "a94d3f9e657c4000ae1b": "Trading de futures référant",
  "a9630a4855474800aa04": "Vous pouvez également déterminer si l’une des situations suivantes s’applique :",
  "a96c0ae61bd74800a89e": "Derivatives",
  "a993fa18b1114800a474": "Link",
  "a9ca02b3f6b54000a41c": "Enregistrez et revendiquez des actifs sur ZBX",
  "aBW32hihE7sT1ehn9o1uun": "Remarque importante",
  "aCBJGNohUwX9MSfFa7MmvQ": "3 derniers mois (sans compter aujourd'hui)",
  "aD6BEuUSP4sWWr8dZWTmbS": "Exporter",
  "aDxH6pLT7pajsxdJKjdU9x": "Image du visage en direct",
  "aFwLcveb4nJggr7AYamqor": "Effectuez la vérification d'identité pour utiliser ce service ou cette fonctionnalité.",
  "aGFRftGWY4YRqDWSrHYcZ4": "Aperçu des actifs",
  "aGLiVVCYQQc3qbqz9Rugmb": "Remarque",
  "aGdsBqjypc8mNZG4jBLosx": "Nous vous enverrons un code de vérification par SMS au <b>{phone}</b>.",
  "aKqsbZySPo6ZytchWKBUfm": "Félicitations, vous avez presque terminé ! Vous devez procéder à une reconnaissance faciale pour vous assurer qu'il s'agit bien de vous. Sélectionnez l'une des méthodes suivantes pour continuer :",
  "aLzKv8NPQwz9eDvJNzAPzq": "Adresse universelle",
  "aPzQHFr4utVLLPfiPVyxkR": "Permis de conduire",
  "aU95sjdfnXjr6UoLUPfag9": "La note manuscrite doit contenir ce qui suit :",
  "aXHzDMusoKt6a6YbQe39ST": "Assurez-vous que l'appareil photo est disponible.",
  "aZLeQr3V5zxZmSHVunqQXE": "Prenez une photo claire de votre visage.",
  "aZgprFYtPiMgT4M4ioj4R9": "Limite : <br><span class=\"amount\">{num1}-{num2} {currency}</span>",
  "aa15682b7ed64800ad19": "Vérifiez-vous pour déverrouiller ces fonctionnalités :",
  "aa2d2a6cabd74800a479": "Faites glisser les fichiers ici ou <u>cliquez pour importer</u>",
  "aa3581f430fb4000a784": "Montant détenu",
  "aa73d295784f4000ac75": "Vérification en cours",
  "aa7b9e2318474000a1ec": "Email modifié",
  "aaCMuTNp6D7PageQoRwZ1M": "Informations",
  "aadEGFLFUT46uXHQaw4jPX": "Déliez l'e-mail",
  "ab078375d6c24000a1cd": "Les informations que vous avez fournies sont-elles valables, claires et complètes ?",
  "ab59e618b3704000a309": "Toutes les informations enregistrées seront effacées, y compris le pays/la région de délivrance et le type de vérification (individu ou institution).",
  "abYWAJCejBJqeNK76iiq8t": "Télécharger la liste des directeurs.",
  "abb21d0a9a0d4000a2ea": "Pour les actionnaires individuels qui détiennent plus de 25%",
  "abb63ad6b2d44000af3d": "Jeton de compte :",
  "abb9d58bddcd4800a240": "Pour les entreprises dotées d'un conseil d'administration",
  "abcfUgDiA5XQjETu3y6F4R": "Utiliser la monnaie et le mode de paiement locaux.",
  "abd82dcd0c804000ab3e": "Après le 1er mars 2021",
  "ac26f83fcf5e4000aba7": "Nouvelle version disponible",
  "ac5d43a873cd4000ae4f": "Formats pris en charge : JPG, PNG, PDF, CSV, DOC/DOCX, XLS/XLSX. Taille maximale du fichier : 4 Mo.",
  "ac983979ba9e4800a903": "Télécharger l’appli",
  "ac9d7e59e2eb4000a59e": "Une sécurité renforcée contre les attaques de phishing et d’autres menaces.",
  "acbe20f267af4800a636": "Veuillez déclarer les informations fiscales relatives aux actifs suivants, y compris la date d'acquisition et le coût.",
  "account": "Compte",
  "account.del.btn.ok": "Supprimer",
  "account.del.influence3": "Toutes les API de votre compte seront supprimées.",
  "account.del.influence5": "Tout l'historique des transactions de votre compte seront supprimées.",
  "account.del.reason": "Raison de la suppression du compte :",
  "account.del.reason.tip2": "Avertissement : une fois que vous aurez supprimé le compte, vous ne pourrez plus le récupérer et vous ne pourrez plus utiliser les services associés à ce compte.",
  "account.del.result.ok": "Compte supprimé",
  "account.del.title": "Supprimer le compte",
  "account.detail": "Détails du compte",
  "account.detail.coin": "Coin",
  "account.ekyc.continue.kyc2": "Continuer pour obtenir davantage de privilèges",
  "account.ekyc.fail.checkitem": "Tips",
  "account.ekyc.fail.checkitem1": "1. Please check if your identity information is consistent with the one you submitted.",
  "account.ekyc.fail.checkitem2": "2. Please check if the photo of your identity document is clear and complete.",
  "account.ekyc.forbidden.desc": "Certains services de {brandName} ne sont pas disponibles dans plusieurs pays/régions en raison de contraintes juridictionnelles et d’obligations légales et réglementaires. C’est pourquoi votre vérification a échoué.",
  "account.ekyc.kyc.fail": "Échec de la vérification",
  "account.ekyc.retry.tip": "Veuillez vous assurer que les documents et informations sont valides, clairs et corrects, puis réessayez.",
  "account.ekyc.working.desc": "Vérification en cours…",
  "account.freeze.des": "Si vous bloquez votre compte, toutes les transactions et tous les retraits seront indisponibles. Vous pouvez demander le déblocage de votre compte lors de votre prochaine connexion.",
  "account.freeze.opt": "Verrouiller",
  "account.freeze.title": "Verrouiller le compte",
  "account.kyc.kyc2.agreement.linkName": "Déclaration de vérification d'identité de l'utilisateur",
  "account.kyc.kyc2.imgGuide1": "Bonne",
  "account.kyc.kyc2.imgGuide2": "Ne pas recadrer",
  "account.kyc.kyc2.imgGuide3": "Pas floue",
  "account.kyc.kyc2.imgGuide4": "Pas de reflet",
  "account.security": "Sécurité du compte",
  "account.security.ip.modal.checked": "Ne plus montrer",
  "account.security.ip.modal.title": "Notice",
  "account.security.ip.subtips": "Recommandé lorsque le solde > 0,1 BTC",
  "account.security.ip.switch": "Restreindre l'IP de connexion",
  "account.security.ip.tips": "Si cette option est activée, lorsque votre adresse IP de connexion change, le mécanisme de protection du compte sera immédiatement déclenché et vous serez automatiquement déconnecté.",
  "account.unfreeze": "Déblocage du compte",
  "active": "Activer",
  "active.sms.g2fa.verify": "Lier le téléphone mobile ou ajouter la vérification Google.",
  "activities": "Activités",
  "activity": "Activité",
  "ad6685fbd18e4000adfa": "L’emplacement officiel et physique où votre entreprise est établie ou constituée",
  "ad6a0b5be8434000aca9": "Cliquer <a target='_blank' rel='noopener noreferrer' href='{url}'>ici</a> pour identifier votre type d’entreprise.",
  "ad814b9be4864000a296": "La désactivation de cette fonctionnalité supprime la restriction de 24 heures pour les nouvelles adresses de retrait, ce qui peut augmenter les risques de sécurité.",
  "ada875c676bb4800ac1b": "Qu’est-ce que la vérification d’identité (KYC) ?",
  "adaf16134ab54000af0a": "Impossible de créer une clé d’accès",
  "add": "Ajouter",
  "add.chrome": "Épingler à Chrome",
  "added.sms": "Vérification SMS ajoutée",
  "addr.manage.modal.coin": "Coin",
  "addr.manage.name": "Gérer les adresses de retrait",
  "addr.manage.switch.tip": "Lorsque cette option est activée, les adresses de retrait sont limitées aux adresses de retrait habituellement utilisées si vous souhaitez retirer des fonds via API.",
  "addr.manage.title": "Adresses de retrait appliquées au retrait API",
  "adl": "ADL",
  "advanced.trade.mode": "Mode de Trading Avancé",
  "ae471fb6eb754800afb8": "Nombre de copy traders",
  "aeb1d6af75d94000a0fa": "For government agencies, government organizations, state enterprises, and other government entities: Authorization Letter, Power of Attorney",
  "aed3d13066ea4800a93e": "Gérez vos bots de trading, copy trades, trades référents et ordres Earn",
  "af0b5f357ec64000acd6": "Ne peut pas dépasser {len} caractères. Veuillez vérifier avant de soumettre.",
  "af62bcf846084000a9fe": "Verso de la pièce d’identité",
  "afCqem5jUM91B2qJUw7S6Q": "Assurez-vous de supprimer l’adresse de dépôt de ce compte de vos portefeuilles pour éviter des pertes d’actifs.",
  "afcb30c206a84000a7cc": "Vérification individuelle",
  "afcf7d8b142e4000a5a7": "Les bons d’achat et les bons d’achat non utilisés expireront automatiquement après la migration. Les récompenses déjà distribuées ne seront pas affectées.",
  "afdc433c3ff44000aa66": "Si vous avez des sous-comptes, ils seront gelés en fonction de vos configurations.",
  "afe4ce464da04800a45a": "Vérifiez les points suivants :",
  "ag4mkXviZjwKUabDimB8WV": "Assurez-vous que l’éclairage est suffisant.",
  "aggree.freeze.account": "Géler le compte",
  "ago": "auparavant",
  "agree.term.of.use": "J'ai lu et j'accepte les conditions d'utilisation",
  "aj22CjoqHaUkTuNzy5jmAh": "Les ordres ne peuvent pas être placés.",
  "all": "Tout",
  "all.clear": "Tout supprimer",
  "all.read": "Tout lire",
  "already.had.account": "Déjà inscrit ? <a>Se connecter</a>",
  "amount": "Montant",
  "amount.enabled": "Montant disponible",
  "amount.freeze": "Montant gelé",
  "amount.total": "Total",
  "aoEWVYzehyRjXGuYhAkSKN": "Essayez une autre méthode de vérification",
  "aoPCuKEAnR9cJ3u4zSFcNF": "Je comprends et accepte pleinement ce qui précède.",
  "ap6UTZfUfpRaN82MW2yQo5": "J'ai créé différents comptes avec mon téléphone portable et mon adresse e-mail. Je veux fusionner ces comptes.",
  "api.Ip": "Limité aux adresses IP de confiance uniquement",
  "api.NoIp": "Libre",
  "api.auth": "Restrictions API",
  "api.auth.common.intro": "Les utilisateurs peuvent uniquement vérifier les informations relatives au compte, le relevé de compte, les informations relatives aux ordres et effectuer d'autres opérations en lecture seule, mais ils ne peuvent pas passer d'ordres, effectuer des retraits, etc.",
  "api.auth.ip.error": "Cette adresse IP existe déjà.",
  "api.auth.ip.limit": "Restrictions IP",
  "api.auth.ip.suggest": "(Moins sécurisé. Il est recommandé de restreindre l'accès aux adresses IP de confiance uniquement).",
  "api.auth.limit.intro": "Les appels API ne peuvent être effectués qu'à partir d'adresses IP de confiance.",
  "api.auth.nolimit.intro": "Les appels API peuvent être effectués à partir de n'importe quelle adresse IP.",
  "api.auth.warning": "Vous devez ajouter les restrictions de propriété intellectuelle avant d'activer la restriction de \"transfert\"",
  "api.auth.withdraw": "Cette autorisation vous permet de retirer des actifs, d’acquérir des adresses de dépôt, d’annuler des retraits et d’exécuter d’autres opérations. Pour utiliser cette autorisation, vous devez activer la restriction d'IP.",
  "api.create": "Création API",
  "api.create.success": "API Créé !",
  "api.delete.notice": "Voulez-vous vraiment supprimer l’API <span>« {apiName} »</span> ?",
  "api.doc": "Documentation de l'API",
  "api.edit": "Modifier",
  "api.edit.title": "Modifier l'API",
  "api.email.notice.button": "Alertes de risque API",
  "api.email.notice.tips": "Si cette option est désactivée, vous ne recevrez plus d’alertes par e-mail lorsque l’adresse IP associée à votre clé API change.\n\nCela s’applique aux deux {brandName} et {brandName} Futures.",
  "api.enable.num": "{num} API(s) activée(s)",
  "api.intro": "{brandName}vous permet d'accéder à nos marchés et d'exécuter des transactions en temps réel. Créez des clés API en fonction de vos besoins spécifiques. Pour plus de détails, consultez notre <a href=\"{href}\" target=\"_blank\" rel=\"noopener noreferrer\">documentation de l’API</a>.",
  "api.ip.current": "IP actuelle :",
  "api.ip.error.amout": "Vous pouvez ajouter {num} IP au maximum",
  "api.ip.error.seperator": "Veuillez utiliser une virgule demi-largeur pour séparer les adresses IP",
  "api.ip.notice": "Jusqu’à 20 adresses IP peuvent être ajoutées. Séparez les différentes adresses IP par une virgule.",
  "api.key": "Clé",
  "api.key.notice": "Le secret de l'API ne peut être récupéré et ne sera affiché qu'une seule fois. Veuillez le conserver en lieu sûr.",
  "api.landingPage.seeAPI.futures": "Documentation sur l'API Futures",
  "api.manage.active.has": "La clé sera générée après l’activation de votre compte API.",
  "api.manage.active.no": "Pas activé",
  "api.manage.active.to": "Activer",
  "api.manage.already": "Un e-mail a été envoyé à votre adresse (<span>{email}</span>). Ouvrez l’e-mail et suivez les instructions pour vérifier votre compte API.",
  "api.manage.bind": "Lier e-mail",
  "api.manage.bind.already": "Un e-mail a été lié.",
  "api.manage.bind.to": "Lier",
  "api.manage.email.no": "E-mail non reçu ?",
  "api.manage.last": "Plus qu’une étape pour terminer la configuration.",
  "api.manage.tips1": "1. Assurez-vous que votre adresse e-mail est correcte.",
  "api.manage.tips2": "2. Vérifiez votre dossier spam ou courrier indésirable.",
  "api.manage.tips3": "3. Si vous ne l’avez toujours pas reçu ou si le lien a expiré, cliquez sur <span name='retry'>Renvoyer</span> pour en envoyer un autre.",
  "api.memo": "Nom de l'API",
  "api.password": "Passphrase de l'API",
  "api.password.notice": "Pour sécuriser votre compte, une phrase secrète API est requise pour tous les appels API. Si vous perdez votre phrase secrète API, vous devrez créer une nouvelle clé API.",
  "api.secret": "Secret",
  "api.suggest.no": "(Pas recommandé)",
  "api.suggested": "(Recommandé)",
  "api.tip0": "Chaque utilisateur peut créer jusqu'à {num} clés API.",
  "api.tip1": "Ne partagez jamais vos clés API avec qui que ce soit. Pour plus de sécurité, nous vous recommandons de définir des restrictions d’adresse IP.",
  "api.tip2": "Lier une clé API avec des autorisations de trading et de transfert à une plateforme tierce peut poser des risques de sécurité. Veuillez procéder avec prudence.",
  "api.tip3": "Les clés API pour lesquelles aucune restriction d'adresse IP n'a été configurée ne peuvent pas bénéficier d'autorisations de transfert.",
  "api.tip4": "Jusqu'à {num} adresses IP peuvent être configurées pour chaque clé API. Lors de la spécification des adresses IP, séparez les différentes adresses par une virgule.",
  "api.title": "Gestion des API",
  "api.version.help": "Pour renforcer la sécurité de l'API, {brandName} a mis à jour la clé de l'API et actuellement elle a été mise à jour vers la version 2.0. Veuillez mettre à jour votre API avant 00:00, le 1er mai 2021 (UTC+8), l'ancienne clé expirera après cette heure, Comment mettre à jour : Supprimer la clé API de la version 1.0->créer une nouvelle clé API de la version 2.0->vérifier par l'API 2.0 Pour plus d'informations, veuillez consulter le <a href={href}>document API</a>.",
  "api.withDraw": "Retrait",
  "application.submited": "Demande soumise",
  "application.submited.desc": "Nous effectuerons la vérification dans un délai de 1 à 3 jours ouvrables et vous aviserons du résultat par SMS et par courriel.",
  "apply.to.unfreeze": "Demander le dégel",
  "aqr2grZhPgZyD3921Dh63T": "Maker/Taker au comptant",
  "as1BsgsURUCW6mTPrEtiv8": "Compte",
  "as8mZpYyTnQ694UJjA8ezj": "C’est votre véritable pièce d’identité et elle n’a pas expiré.",
  "asset.debts": "Liabilities",
  "assets": "Portefeuille",
  "assets.categories": "Coin",
  "assets.in.otherId": "Vos {coin}",
  "assets.margin": "Actifs sur marge",
  "assets.out": "Retraits",
  "assets.out.amount": "Montant",
  "assets.overview.menu.follow": "Copy trading",
  "assets.position.entryPrice": "Prix d'entrée",
  "assets.premarket": "Marché de gré à gré",
  "assets.trade": "Trade",
  "assets.transactionHistory": "Historique des fonds",
  "assets.transactionHistory.type.Deposit": "Dépôt",
  "assets.transactionHistory.type.Withdrawal": "Retrait",
  "assets.unrealisedPNL": "Profits et pertes non réalisés",
  "au_advanced_kyc_disclaimer": "Disclaimer: By completing this registration, you acknowledge and agree that you are onboarding as a client of Echuca Trading Pty Ltd (AFSL No. 297499). The derivative products and related services accessible through the {brandName} platform are issued and provided solely by Echuca Trading Pty Ltd, and not by {brandName} or any of its affiliates.",
  "au_kyc_wholesale_require_doc": "An accountant's certificate (issued within the last 6 months by a member of CA ANZ, CPA Australia, or IPA) confirming that you meet either the Net Assets requirement (2.5 million AUD or more) or the Gross Income requirement (250,000 AUD or more in each of the last two financial years).",
  "australia": "Australie",
  "authentication.certificatePic.label1": "Importez la photo de la carte d'identité",
  "authentication.certificatePic.label2": "Bien",
  "authentication.certificatePic.label3": "Incomplet",
  "authentication.certificatePic.label4": "Pas floue",
  "authentication.certificatePic.label5": "La photo est réfléchissante",
  "authentication.certificatePic.tip": "Assurez-vous que le texte sur la photo est clair et lisible. Seuls les formats de fichiers JPG et PNG sont acceptés. Taille maximale du fichier : <span class={style}>3 Mo</span>.",
  "authentication.faceVerify.fail1": "La qualité de votre photo ne répond pas aux exigences. Assurez-vous que la photo de votre carte d'identité est claire.",
  "authentication.faceVerify.fail2": "Visage non reconnu. Assurez-vous que votre visage n'est pas bloqué ou masqué.",
  "authentication.faceVerify.fail3": "Échec de la reconnaissance faciale.",
  "authentication.handlePic.guide1": "Importez une photo claire de <span class={style}>vous tenant votre carte d'identité</span> et <span class={style}>une note manuscrite</span> dans laquelle la <span class={style}>face avant de votre visage</span> est clairement visible.",
  "authentication.handlePic.guide2": "La note manuscrite doit comporter les éléments suivants :",
  "authentication.handlePic.guide3": "Votre « <span class={style}>signature</span> ».",
  "authentication.handlePic.guide4": "Le code généré dynamiquement : « <span class={style}>{code}</span> ».",
  "authentication.handlePic.guide5": "La date d'aujourd'hui : « <span class={style}>{date}</span> »",
  "authentication.handlePic.label1": "Photo de vous tenant votre carte d'identité",
  "authentication.handlePic.label2": "Modèle de note manuscrite",
  "authentication.handlePic.label3": "Modèle de photo",
  "authentication.handlePic.label4": "Tutoriel vidéo",
  "authentication.handlePic.label5": "(Cliquez pour agrandir)",
  "authentication.handlePic.label6": "(Cliquez pour voir)",
  "authentication.handlePic.tip": "Le modèle de note manuscrite n'est qu'un exemple. Votre note manuscrite réelle doit comporter les informations indiquées en vert. Seuls les formats de fichiers JPG et PNG sont pris en charge. Taille maximale du fichier : <span class={style}>3 Mo</span>.",
  "authentication.upload.error": "Veuillez importer les photos requises.",
  "autoLend.tip": "Tout montant de {coins} dépassant le montant de rétention défini dans votre {account} sera automatiquement prêté.",
  "available": "Disponible",
  "avatar": "Photo",
  "awPHBDRwtLBxNEMctyUMJZ": "Exclusivement pour les nouveaux utilisateurs: si votre premier dépôt ou achat de crypto est supérieur à 50 $, vous recevrez une boîte mystère d’une valeur allant jusqu’à <span>500 $</span> !",
  "axPEWxHF13bqkFFjRBRKcD": "Recevez un cadeau de bienvenue d'une valeur allant jusqu'à <span class='highlight'> {number} {coin} </span> !",
  "azrehcu1jDG3d9neaZxYdf": "Recto du permis de conduire",
  "b0102c8d6d104000a775": "Coût total (EUR)",
  "b03f3898b7284000aa5e": "KuCoin Pay",
  "b05534c1ccd94000a8c2": "De",
  "b0614d49b7ae4800ab38": "Pays/Région d’incorporation",
  "b06198c3fb194000a709": "NDID (which stands for National Digital ID) is a digital verification method for users applying for online services. NDID is a platform that streamlines registration and enhances the security and reliability of online transactions.",
  "b08307b321a34000ace3": "Vous êtes sur le point de résoudre les ordres suivants et d'établir des relations de trading référant :",
  "b0db864d2ab94800acbf": "Coût total (EUR)",
  "b114ad91b21f4000abfa": "Migration",
  "b1500403de674800a7da": "Vous protège contre les faux sites internet, les mails de phishing, les arnaques et les risques de retrait.",
  "b1569003062f4800a0ec": "Le document importé est clair, complet et n’a pas expiré",
  "b185183e48a04000a720": "Actualiser le numéro d’identification",
  "b199f59735994000a478": "Mode achat rapide",
  "b1ae8171b7f44000a014": "Limite",
  "b1bf29daedda4000a2f0": "Exemple",
  "b1fd168c0dc14000aa14": "Passer",
  "b22079d7d9474800af0e": "Contactez pay_operation@kucoin.com pour résoudre le problème",
  "b2399ce83e7e4800adfa": "Un certificat d'un comptable qualifié confirmant un montant d'actifs net d'au moins <b>2,5 millions de AUD</b>",
  "b259316d46df4800adbb": "Obligatoire : {documents}",
  "b25a376c082f4000a1ab": "Commencer à trader",
  "b28372c1eff54800a3e2": "Si vous avez des questions, veuillez contacter le support.",
  "b312de5446da4000a722": "Réclamation d'actifs",
  "b38a53c7a0f64000a151": "Changer le mot de passe de trading ?",
  "b39sZnT9Q94FMgUQYyjaAt": "Validation Google",
  "b3ZQna2k1NGzWKCfmbC8vr": "Sous-compte",
  "b3edf740a6804000a643": "Titulaire d’un certificat de constitution ou d’un certificat d’enregistrement d’entreprise sur photo",
  "b3h6gc5J5yS1QhwNUY5xp4": "Échec de l'envoi",
  "b400f1160b3a4000a03f": "Vous pouvez désormais vous connecter rapidement et en toute sécurité à {brandName} avec votre empreinte digitale, reconnaissance faciale ou la méthode de votre choix.",
  "b4053baa27454000a66d": "Qu'est-ce que j'obtiens après la vérification ?",
  "b43603aa977c4000aebf": "Type",
  "b4510587b44b4800a7fc": "FAQ sur la vérification de l’identité",
  "b456726b97684000a977": "Échec de l'envoi",
  "b45e2b12c0dd4000a96a": "Rapide",
  "b4bdbb8aee704000a025": "Photo d'identité",
  "b4c0cd8052fe4800af35": "Réessayer",
  "b4d9994f777d4000a742": "Combien de temps dure le processus de vérification KYC ?",
  "b55f001c2e5e4800a577": "Vous pouvez autoriser une équipe de professionnels à gérer votre compte. Cela garantit la sécurité des fonds, tout en offrant des frais de trading moins élevés et une plus grande efficacité.",
  "b561bd4fa3e24000a21f": "Modifier la méthode de vérification",
  "b57d542f8b394000a754": "Ce site ne prend pas en charge la vérification d’identité (KYC) à l’aide de documents délivrés en dehors de l’Australie.\n\nPour continuer à utiliser nos services, veuillez mettre à jour votre lieu de résidence et passer à un site pris en charge.",
  "b5aae4de24464000a659": "Voir le guide de migration",
  "b5f1bf6c35a04000a14d": "Vérification avancée/de gros",
  "b652f011b4374000a43d": "Jeton",
  "b6827e71a3e34000a0a5": "Je confirme par la présente que les informations que j'ai fournies sont vraies, exactes et complètes, et j'accepte la pleine responsabilité juridique de leur authenticité.",
  "b6GairPPSG9h4dAz88MUu5": "Total des actifs :",
  "b6a7c0274d344000a491": "En raison de la volatilité des marchés, certaines positions peuvent ne pas être entièrement clôturées, tandis que d'autres peuvent ne l'être que partiellement.",
  "b7105241b1054000a8ac": "Fonctionnalités supplémentaires",
  "b74c2d652feb4000acb9": "Veuillez ne pas soumettre la demande de réinitialisation plus d’une fois.",
  "b759c35a54154800a334": "Jusqu'à 60 000 000 USD par jour",
  "b84a757a81b44800a48a": "Remarque : La mise à jour de certaines données (telles que l'analyse des actifs et l'historique des transactions) peut prendre jusqu'à 48 heures.",
  "b85dba6d82b04000a303": "Motifs du rejet",
  "b8827f4d19264800a524": "Entrez le nom du président de l'entreprise (s'il n'y en a pas, entrez le dirigeant le plus haut placé ou la personne qui en a le contrôle).",
  "b8872579477f4000ad30": "Pour les institutions cherchant à stocker, investir, recevoir, payer et gérer en toute sécurité des crypto-actifs pour leurs clients",
  "b8a4caccbebb4800ab04": "Facile à utiliser, il redirige automatiquement vers la vérification.",
  "b8c839b1e2124800a7ce": "Avertissement sur les risques",
  "b8de608797784000a893": "Pour continuer, associez d’abord votre email pour mieux protéger votre compte.",
  "b9085719977c4800abe5": "Veuillez compléter l'étape précédente avant de poursuivre.",
  "b91a23c50a524800aea0": "Pour les documents ci-dessus qui nécessitent un cachet officiel de l'entreprise, y en a-t-il que vous ne pouvez pas tamponner ?",
  "b92d97fd317c4000afe2": "Code de parrainage：",
  "b952cf79c0534000af9a": "Les ordres suivants ne sont pas pris en charge sur {targetSiteName}.",
  "b96931ee26304000a812": "Dissocier l’email ?",
  "b9874984f2394000aeb3": "En choisissant cette option, vous reconnaissez que vous comprenez parfaitement les risques et les conséquences potentielles de ne pas restreindre l’accès IP. {brandName} ne sera pas responsable de tout accès non autorisé.",
  "b9a217b3725b4000a3a8": "Déposez et retirez des AUD facilement via votre banque",
  "b9bc87e7af7c4800ae9e": "Pays/Région",
  "b9fc18c87fbf4000a11f": "Carnet d’adresses uniquement",
  "bDeuM76YJq9aERtTbdYwP5": "Importez la photo d'une pièce d'identité délivrée par le gouvernement.",
  "bEjJ8acamyAe8FrrYcskx5": "Numéro de téléphone non disponible ?",
  "bHrQzZAZwb6GBgpf8vo1xc": "Emprunts",
  "bMJyt1oGi8EHvfetH6hZhT": "Vérifiez votre identité pour améliorer la sécurité de votre compte et élargir l’accès aux services.",
  "bRMJxS5g8T9xkM1LFyMVRy": "Mes frais de trading de futures",
  "bVBhohk8mqRei967rATXTr": "Télécharger une photo de vous avec votre pièce d'identité",
  "bYCeiMvCRv8JeiT8w4mbFV": "Éloignez-vous de l’écran pour obtenir une image plus distante de votre visage.",
  "ba1593ce5b244800abce": "Pour être admissible, fournissez <b>l'un</b> des documents suivants :",
  "ba78e4c65c284800af8c": "Modifier Google Authenticator ?",
  "ba8efe58d5fb4000a605": "Fiat",
  "back": "Retour",
  "baf8eb8ec5794800ad5b": "Validation institutionnelle (KYB)",
  "banner.choice": "1 détenteur de cryptos sur 4 dans le monde est un utilisateur de {brandName}",
  "banner.safe": "Dénichez la prochaine pépite crypto sur {brandName}",
  "bb157d4d379f4000adb0": "Pièces d'identité du propriétaire de l'entreprise",
  "bb21e1cdd6b14800af0f": "Liste des documents requis",
  "bb455379722a4800a2db": "Ordres au comptant avancées",
  "bbca1c20180c4800a802": "Désigne les organismes à but lucratif établis par deux partenaires ou plus dans le cadre d’un partenariat, qui apportent conjointement des capitaux, gèrent des opérations, partagent les bénéfices et assument des risques. Les associés sont solidairement responsables des dettes, tandis que les commanditaires des sociétés ne sont responsables qu’à hauteur du montant de leur capital mis en garantie. Cela comprend les sociétés de personnes, de placement, les fonds de capital-investissement et les entreprises collectives.",
  "bc6e4d8b45f44800a6a9": "Traiter les ordres en bloc, positions et actifs non pris en charge sur {targetSiteName}",
  "bc74ace3bd2e4800ad66": "Retraits",
  "bc95ca34158c4000a219": "Migration du site",
  "bcaa4hdNkQiBCrMFN87YVL": "Garde",
  "bcbcca0989c84000adda": "Pour protéger votre compte, les retraits et autres flux seront désactivés pendant 24 heures après la réinitialisation de votre Google Authenticator.",
  "bce448f70a354000a28c": "(facultatif)",
  "bd9eba262e5d4000a5ce": "Si vous rencontrez des problèmes, tels qu’un échec d’exportation ou des données manquantes, veuillez contacter le service client pour obtenir de l’aide.",
  "bdYpNXawoXxurm8iXCeFGE": "Confirmez vos informations personnelles",
  "bdaa430d17364000a075": "Lien Google Authenticator",
  "bdd5467e14cb4800a0b9": "Sélectionnez le pays/la région d'émission",
  "bdf0e03580cb4000a46b": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après la dissociation de votre numéro de téléphone.",
  "be346cea74a24800a0c1": "Commencez votre vérification d'identité",
  "beb73bb4ca1f4800a260": "Changer d'email ?",
  "beec19e0520e4800accb": "Réinitialiser la méthode d’authentification ?",
  "bf3dac1ea0104000a0a8": "S’il n’y a qu’un seul administrateur, veuillez importer une procuration.",
  "bf6cd6ba00de4800acd8": "Pour sécuriser votre compte et vous protéger contre la fraude, nous vous demandons de suivre notre processus de vérification d’identité.",
  "bf7ca459e88b4800a090": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après le changement de votre email.",
  "bf972e0460b74800a3e9": "Google Authenticator",
  "bfc5bba3a05d4000aee9": "Utilisateur de détail",
  "bg7MgU4yp99TYYZfzcTFP1": "Augmentez votre limite de retrait quotidienne à <strong>{num} {unit}</strong>.",
  "bill.export.failed.msg.err": "Échec de l'exportation. Contactez le service client.",
  "bill.export.failed.msg.later": "Échec de l'exportation. Essayez plus tard ou contactez le service client.",
  "bill.export.failed.msg.noData": "Pas de données.",
  "bill.export.failed.msg.notSupport": "Le type d'utilisateur n'est pas pris en charge. Contactez le service client.",
  "bill.export.failed.msg.overSize": "La limite de taille a été dépassée. Contactez le service client.",
  "bill.export.file.format": "Type de fichier :",
  "biz.tips.front": "Veuillez vous assurer que les caractères sur la pièce d'identité sont clairs et reconnaissables sur la photo. Formats acceptés : jpg et png. Taille maximale du fichier : 4 Mo.",
  "bjZS7Fmim2bAB3hBPqDKNY": "Les nouveaux utilisateurs recevront un cadeau d’une valeur allant jusqu’à <strong>8 200 {siteBaseCurrency}</strong> depuis le centre de récompenses en effectuant leur premier dépôt ou achat de cryptos de n'importe quel montant.",
  "bkP71ed4HibJ1NRT7qvhdD": "Appareil de connexion",
  "bkhDiopwNmAofoAzFSf6TX": "Gérer",
  "blockChain.chain.unavailable": "Non disponible",
  "blockChain.detail": "Voir la transaction",
  "blockChain.logs": "Journal de blockchain",
  "boY1yJPzUUkc2smTVg7rkj": "Vérification d'identité",
  "bound": "Lié",
  "bqn7A8atjECbq8PH1MUmjV": "Félicitations, vous avez presque terminé ! Vous devez procéder à une reconnaissance faciale pour vous assurer qu'il s'agit bien de vous.",
  "bsgYDWJwYyVQUrNF8y2eG9": "Date d'enregistrement de la entreprise incorrecte. Assurez-vous que la date est la même que celle figurant sur le certificat d'enregistrement de l'entreprise.",
  "bsznH9hXAzcrMQWGZ6CrPq": "Déplacez votre visage vers le haut.",
  "bupTFDkvaf87FGPQbf9Xvn": "Exiger un mot de passe avant d'effectuer des transactions ?",
  "buy": "Acheter",
  "buy.s": "Acheter",
  "bvFN9V3koGFVvQPwR4mowg": "Saisir votre prénom.",
  "c027d3f0c79c4000af82": "Trading sur marge croisée",
  "c0486ebebc854000ade8": "Adresse résidentielle",
  "c084e8b30abf4000ad54": "Compte sur marge",
  "c08f13a2b8274800a6c0": "Modifier le code anti-hameçonnage",
  "c0e176d8e6294000a3c8": "Passport of the company’s authorized person",
  "c0f23cee4dc24800a558": "Liez le téléphone pour continuer",
  "c1MbsnLfyj65bCjmacDQR1": "Actualités",
  "c1e94f572e2b4000aea9": "Vos données et vos avantages clés sont entièrement préservés",
  "c259d5c7e7dd4000a753": "Continuer",
  "c280920c99cc4000afb8": "Si vous n’êtes pas de cette région, veuillez accéder à notre plateforme à partir d’un emplacement non restreint et effectuer votre vérification KYC pour confirmer votre nationalité.",
  "c2a0daa730ef4800ae26": "Emploie au moins 100 personnes (pour les sociétés manufacturières) ou 20 personnes (pour les sociétés non manufacturières) ;",
  "c2c5a7e92b174800ad5d": "S’il n’y a qu’un seul administrateur, veuillez importer la procuration.",
  "c33c9cb18ae64000aaca": "Documents supplémentaires",
  "c34faff554d94000aab9": "Sur la photo, tenez votre {documents} et une note manuscrite. La note doit comporter : <span class='{className}'>votre signature</span>, le code dynamique <span class='{className}'>\"{code}\"</span>, <span class='{className}'>et la date du jour \"{date}\"</span>. Assurez-vous que votre visage est clairement visible et que toutes les informations figurant sur le document sont lisibles.",
  "c35ce71a63f24000abd3": "P&L du trading référant",
  "c35d567b01304000a938": "Effectuez la vérification d’identité avancée pour débloquer les retraits quotidiens en fiat illimités. Il vous suffit de d'importer votre preuve d’actifs pour être vérifié.",
  "c38fc9225db14000a59b": "Compte de trading",
  "c3SRHUWaJViVLvkdD4mvk3": "L’une des principales plateformes d’échange de cryptos au monde",
  "c3d306b54d204000a4ce": "Vos actifs sont actuellement détenus par {brandName} en votre nom. Vous pouvez visiter la page de réclamation des actifs pour soumettre votre demande de réclamation.",
  "c43851970c1e4000a0a2": "Annuler",
  "c45b8048cd7c4800a27c": "Actifs gelés",
  "c4a05963f8514800a08e": "Google Authenticator lié",
  "c4fdf423965d4800a3ae": "Télécharger Google Authenticator",
  "c5655032b2df4800ae3d": "Je ne trouve pas mon pays",
  "c58ed3d15b884000a62f": "Peut-être plus tard",
  "c5b65a27ed444000a61d": "Vous avez créé {num} clé(s) d'accès, avec jusqu’à 10 autorisées. Le nom de chaque clé d’accès peut faciliter l’identification.",
  "c64bcffc0fcf4000aca0": "Documents",
  "c6518ce4ddab4000aef0": "Pour les entreprises sans conseil d'administration",
  "c6686e65cc8b4000a947": "Migrer maintenant",
  "c67f59ca835c4000a69a": "Complete Tests",
  "c71f0c302c8c4000a081": "Trading P2P",
  "c72144e7ca694000abe1": "Dépôts",
  "c7541c19adb54800a447": "Voir le motif",
  "c75jDbYTTcvf32CMGc5UPW": "Télécharger la photo du passeport",
  "c77475e457a74000a45f": "Are you verifying as an individual or an institution?",
  "c7a110015c7e4000aa16": "Avant le transfert, tous les jetons non pris en charge par ZBX étaient convertis en USDC selon les règles de conversion d'actifs de KuCoin, crédités sur votre compte, puis transférés vers ZBX pour être conservés. Les jetons d’origine n’apparaîtront pas dans le tableau ci-dessous.",
  "c7a3a783da084800ab94": "Relations de trading référant et de copy trading",
  "c7c10d419fbd4000aa05": "Assurez-vous que votre numéro de téléphone ({phone}) est correct.",
  "c7e105a6ae0d4000ac63": "En raison d'un nombre excessif de tentatives, la mise à jour de votre numéro de téléphone a échoué. Pour protéger votre compte, veuillez réessayer plus tard en utilisant un appareil ou IP connu.",
  "c821b5e3e6914800accd": "Liez l'email pour continuer",
  "c8567862dd934000a856": "Si vous souhaitez demander une vérification institutionnelle, veuillez nous contacter via <span>{email}</span>.",
  "c893a1dd01684800a7b3": "Importer {documents}",
  "c89e114801b14000a3a6": "Jusqu'à l'infini",
  "c8f3d63323274000a722": "Identique à l'adresse de l'entreprise enregistrée.",
  "c8img9ugcig8tbwxQb6wj3": "Glisser-déposer ou cliquer pour télécharger",
  "c929b3b668ef4000a12a": "Déposer maintenant",
  "c95bb2af512c4000a759": "Soumettre les informations",
  "c97043340df14800a880": "Jetons à effet de levier",
  "c97bf9830f754000a6e2": "Traitement de votre demande. Temps estimé : 3 à 5 minutes. Veuillez patienter.",
  "c9PPUBFA7Uwf5bafjZsxzT": "Méthode de dépôt",
  "c9b5d80eb6d34000a7fe": "Positions de futures",
  "c9bbba940bbd4000aa78": "Scannez le QR code avec votre téléphone",
  "c9c14f625e484000a5b7": "Ajouter",
  "cDThf4weCnYTrr1mCEafvR": "Choisir la méthode de reconnaissance faciale",
  "cEfNTnTNsASEheQWMSxdaZ": "Partager l'historique des transactions",
  "cFpjnxjDzGSx9FPwaMn253": "Échoué",
  "cKzNUKKmqE3xkyx6Hofv2E": "Dernière connexion",
  "cLrLm4GR1XyU953XjWmv4c": "Placez la page contenant vos informations personnelles dans le cadre, puis cliquez sur le bouton pour prendre une photo.",
  "cMusqxBB6KMQjLEeZER5GN": "Informations personnelles envoyées",
  "cNg5brNKAigAH4CJBUxK94": "Pays/Région",
  "cPcvCVDvvR8tvcfVenGbFp": "Limite quotidienne de retrait",
  "cVt7Y6CSjW3KoHDqLvsUpg": "OK",
  "cWseVzhsJAitVRpvWLyN5A": "Retirez de",
  "cYaaRu74jSnmDoRAYurGm4": "Montant",
  "ca1ea49cfb954800aedd": "Réinitialiser la méthode d’authentification",
  "ca733e5b04524000ac40": "Dépôts et retraits de fiat",
  "ca9e346726a04800af28": "Cette vidéo fournit un guide étape par étape sur la manière de soumettre la capture d'écran correcte. Ne communiquez aucune information confidentielle, telle que la clé privée de votre portefeuille.",
  "caf35a8931364800a24e": "Company Information",
  "cah8JTdgSDNee6kmzusjwx": "Type de compte",
  "cancel": "Annuler",
  "cb01036704184000a3a2": "La migration a échoué. Veuillez réessayer plus tard.",
  "cb3ada906dbc4800a1c2": "Registered Country/Region: {name}",
  "cb813947cd184000a901": "Veuillez réessayer",
  "cba014418cc14000a014": "Les extraits de compte ne peuvent pas être sélectionnés en même temps que d'autres services. Veuillez les effectuer séparément si nécessaire.",
  "cbbf380f265d4000a481": "Relevé quotidien",
  "cbcda6e848174800af3f": "Code anti-hameçonnage par email",
  "cc0ab66148274800a18a": "Retraits de fiat",
  "ccb36ed70d284000a1ad": "Documents supplémentaires",
  "ccee5b80cb074800a2a2": "As requested, your assets in custody on the ZBX corporate account have been returned to your KuCoin Savings account. Please complete the withdrawal within {amount} business days.",
  "cceebda51af24000a3c5": "Numéro de téléphone",
  "cd1a4604ee584800a7d7": "Code anti-hameçonnage par email/SMS",
  "cd9685f48cbb4800a657": "1. Importez une photo d'identité",
  "cdn.forbidden.content": "D'après votre adresse IP, nous ne fournissons actuellement pas de services dans votre pays ou région en raison des lois, réglementations ou politiques locales. Nous nous excusons pour les inconvénients que cela pourrait vous causer. Si vous êtes originaire d'une région où nos services sont disponibles, veuillez accéder à notre plateforme à partir d'un emplacement pris en charge pour effectuer la vérification KYC.",
  "ce1f44ade14b4000a731": "Veuillez noter que la POA/CBR et la PUA doivent être estampillées d’un sceau officiel. Si aucun sceau n’est disponible, vous devez signer les documents et importer une déclaration sur la page des documents supplémentaires (voir le modèle 4 sur le site internet de KuCoin).",
  "ce3059a186ba4800aed2": "Aller au copy trading",
  "ceQEke9nGJG5xSpEfAfUwY": "Demande soumise. Vous serez averti une fois que votre fichier sera généré. Une fois cela fait, vous pouvez le télécharger à partir des exportations récentes ou de l’historique des exportations.",
  "ceb6b4f2faad4800ae0c": "Justificatif de domicile",
  "cec6aaeae1334000a197": "La vérification de votre compte ne prend que 3 à 5 minutes.",
  "cf1d84514e354800a772": "Commençons la vérification de votre compte",
  "cf6e9cc9c5ee4000ab73": "Avertissement",
  "cf89d35ee84e4000a8e2": "Code anti-hameçonnage de connexion",
  "change": "Changer",
  "change.g2fa": "Modifier la validation Google",
  "check.noAddress.warn": "L'adresse n'existe pas",
  "check.noCompany.warn": "La société n'existe pas",
  "check.noNumber.warn": "Le numéro de téléphone n'existe pas",
  "check.required": "Veuillez cocher la case pour confirmer que vous acceptez les Conditions d'utilisation.",
  "cj5ZFpdVmC9M9xV38aeA7P": "En raison des risques de sécurité encourus, la dissociation de votre adresse e-mail a échoué. Pour la sécurité de votre compte, veuillez contacter le service client pour obtenir de l’aide.",
  "cmkYpEW3KpExb2K5viofns": "Nouveaux listings",
  "cn3EsyMzTUqn5JCR7BzX8w": "Geler les sous-comptes",
  "coin.detail.mute.duration": "Vous avez été banni {duration} pour violation des règles de notre communauté. L'interdiction sera levée dans {time}.",
  "coin.detail.mute.forever": "Vous avez été banni pour violation des règles de notre communauté.",
  "coin.detail.mute.time.oneday": "1 jour",
  "coin.detail.mute.time.onemonth": "1 mois",
  "coin.detail.mute.time.oneweek": "1 semaine",
  "coin.detail.mute.time.threedays": "3 jours",
  "coin.detail.post": "Poster",
  "coin.detail.post.input.send.toast": "Publié.",
  "coin.detail.time.ago.format.title.0": "Juste maintenant",
  "coin.detail.time.ago.format.title.1": "il y a une minute",
  "coin.detail.time.ago.format.title.2": "il y a une heure",
  "coin.detail.time.ago.format.title.3": "il y a un jour",
  "coin.detail.time.unit.day": "jour(s)",
  "coin.detail.time.unit.hour": "heure(s)",
  "coin.detail.time.unit.minute": "minute(s)",
  "coin.detail.time.unit.second": "S",
  "coin.detail.times.ago.format.title.1": "il y a plusieurs minutes",
  "coin.detail.times.ago.format.title.2": "il y a plusieurs heures",
  "coin.detail.times.ago.format.title.3": "il y a plusieurs jours",
  "coin.detail.times.ago.format.title.4": "Hier",
  "com.reg.info": "Informations sur le bureau de l'entreprise",
  "com.work.info": "Informations sur le bureau de l'entreprise",
  "company.code": "Code de l'entreprise (un numéro unique attribué à chaque entreprise)",
  "conditions": "Conditions",
  "confirm": "Confirmer",
  "confirm.password": "Confirmer le mot de passe",
  "confirm.password2": "Confirmer le mot de passe",
  "conflict.cancel": "Annuler",
  "conflict.contact": "Contactez le service à la clientèle",
  "conflict.content1": "Le système a détecté une anomalie sur votre compte. Pour la sécurité de votre compte, veuillez changer le mot de passe de connexion.",
  "conflict.content2": "Le système a détecté une anomalie sur votre compte. Pour la sécurité de votre compte, le système a gelé votre compte temporairement avec des mesures d'urgence. Veuillez contacter le service client pour obtenir de l'aide.",
  "conflict.pwd": "Changer le mot de passe",
  "conflict.title": "Conseils de sécurité",
  "contactUs": "Nous contacter",
  "continue": "Suivant",
  "convert.form.input.from.left.title": "De",
  "convert.form.input.to.left.title": "À",
  "convert.order.account": "Payé par",
  "convert.order.account.main": "Compte de financement",
  "convert.order.account.trading": "Compte de trading",
  "convert.order.status": "État",
  "convert.order.status.success": "Réussi",
  "copy": "Copier",
  "copy.succeed": "Copie réussie ! ",
  "country.code": "Code pays ",
  "cpugkEWmvRR6xYbS5rccuF": "Dépôt de cryptos",
  "cpwfyf1w3vHkhUbARb6xFb": "Assurez-vous que vos informations sont correctes.",
  "cqratq4AV4CNwRbRuC5zbJ": "Achetez des cryptos en utilisant des cartes bancaires, des paiements P2P ou des modes de paiement tiers.",
  "create.trade.code.placeholder": "Créer un mot de passe de trading (6 chiffres)",
  "credential.expire.warn": "Document d'identité expiré ",
  "credentials.error.warn": "Ne correspond pas à la pièce d'identité",
  "cross": "Croisée",
  "crossMargin.account": "Compte sur marge croisée",
  "csjK9uyQQyYMLprAYkKsRT": "Téléchargez l'application {brandName} pour continuer votre parcours dans les cryptos et recevez jusqu'à <span> 500 $</span> de récompenses dans la Zone Débutant.",
  "currency": "Devise",
  "current.device": "Actuel",
  "custom.time": "Personnaliser",
  "cxa5nwKRnZiqhhNkuFDfHC": "8 200 {siteBaseCurrency} de bonus pour les nouveaux utilisateurs",
  "d02a34bd601c4000a8af": "Pour protéger votre compte, toutes les formes de sortie d’actifs, y compris, mais sans s’y limiter, les retraits, sont temporairement indisponibles pendant 24 heures après la modification ou la dissociation de votre email.",
  "d0411550484b4800a2a0": "Taille maximale du fichier : 5 MO (JPG, PNG, XLSX, XLS, DOC, DOCX, PDF)",
  "d0a7e34d03b94000a3e4": "Clés d’accès",
  "d1126a3d684d4800a3dd": "Vérifiez plus d’informations pour débloquer plus de fonctionnalités",
  "d14e1f4740c54800ac65": "Vous êtes actuellement un utilisateur de {originSiteName} et ne pouvez pas accéder à {targetSiteName} pour le moment. Veuillez retourner sur {originSiteName} pour continuer à utiliser nos services.",
  "d15dfd1e0c1b4000ad24": "P&L (%)",
  "d177de25940c4000ad83": "Actifs réclamés à ZBX",
  "d17da2f208c14000ab73": "Supplément",
  "d188f6bd90ad4000a647": "Supprimer la clé d’accès",
  "d1bf32a187c14000a463": "Résolvez tous les produits Earn qui ne peuvent pas être migrés vers {targetSiteName}.",
  "d1ea0c7f36f24000a5a6": "Pour que votre compte fonctionne normalement, le système vous demandera d'importer les documents après la migration.",
  "d24041544c7c4000a9da": "Mettre à jour d’autres détails du document",
  "d29f5516020e4000aea2": "Montant exécuté",
  "d2c77210260a4800ad8f": "Aller sur Earn",
  "d2cd93a39c494000a228": "3. Pour les questions à choix multiples, chaque choix correct compte pour un point. Si vous n'êtes pas sûr de vous, ne sélectionnez pas plusieurs options.",
  "d337ebb3c7964000a918": "Garde par un tiers",
  "d35e56363b5f4000aecd": "Fort",
  "d3e1e23f493f4000a3f6": "Grande entreprise",
  "d433f7cc73be4000a22c": "Vérification d'identité avancée",
  "d45ddc8471084800a34c": "Expiration du bon",
  "d45e15c851d24000a24b": "Vous êtes sur le point d'annuler les types d'ordres suivants :",
  "d481a999248f4000ad9d": "Faites-nous part de vos problèmes, nous sommes là pour vous aider !",
  "d48d161ed5714000aa54": "Modèle de résolution du conseil",
  "d4ad8e4608054800a05f": "Réclamé",
  "d54548d0007d4000a2f8": "Positions de marge croisées",
  "d56b2ef455a44000a5bc": "Bienvenue à bord, votre voyage {brandName} commence maintenant !",
  "d59edd840f2d4800ad60": "Activer la restriction des nouvelles adresses",
  "d5b9e9b6dec14800a82d": "Company Documents",
  "d5rHaA5KVPV3Mst6J4qWHA": "API de courtier non divulgué",
  "d610a038e5b14800afde": "Sélectionnez le type d'identifiant",
  "d66711fd8bb24000a83e": "Pour protéger votre compte, toutes les formes de sortie d’actifs, y compris, mais sans s’y limiter, les retraits, sont temporairement indisponibles pendant 24 heures après la modification ou la suppression de votre 2FA.",
  "d6RR7tF5cNhJHwMFESnXgE": "Pour prendre une photo de votre pièce d'identité, cliquez sur Autoriser dans l'invite suivante du navigateur pour autoriser l'accès à votre appareil photo.",
  "d6b7f39cd4874800a7f9": "Vous n’avez pas encore lié d’équipe de trading. Une fois liés, ils pourront commercer conformément aux autorisations.",
  "d6d41e328f3a4000a1b7": "Seulement 24 heures après la suppression, l'adresse e-mail et le numéro de téléphone liés peuvent être utilisés sur un autre compte {brandName}.",
  "d6db3f24caf04000adc6": "Remarque : si le document importé est une carte d'identité, un permis de conduire ou un permis de séjour, le recto et le verso doivent être fournis.",
  "d6e3cdd3b6ff4800a94c": "Code anti-hameçonnage par SMS",
  "d6eb578f5c204000ac1b": "Les relations de parrainage et l'éligibilité aux récompenses ont été reportées",
  "d74111ceb0e04000ac6a": "Documents de l'entreprise",
  "d787f470d3304800aba4": "Votre compte a été désactivé conformément aux exigences réglementaires et de conformité. Vos actifs ont été transférés à un dépositaire tiers autorisé, ZBX, pour être conservés. Veuillez suivre les étapes ci-dessous pour traiter vos actifs.",
  "d78e262159384800afa9": "Résolvez pour continuer",
  "d79a933d89c24000a3e6": "Choisissez la raison de la mise à jour de votre pièce d’identité",
  "d7db595077044000a8ae": "Trader référent",
  "d7f73574d8024000a5bf": "Événement {brandName}",
  "d815138777644000a7fc": "Commencer la vérification",
  "d820ab09d42a4000a98e": "Se connecter avec une clé d’accès",
  "d8212ec0cda54800a4ef": "1. Les relevés de compte contiennent des informations sur les actifs quotidiennement, avec des instantanés pris à 00h00 (UTC) à la date sélectionnée. La valeur des actifs ({siteBaseCurrency}) est basée sur le prix de clôture de {siteBaseCurrency} à l'heure de référence.",
  "d851de8d5a4d4000a0cc": "Avant le 1er mars 2021",
  "d853b48938f14000a733": "1. Vous avez <span>trois tentatives</span> pour répondre. Si toutes les tentatives sont utilisées, vous ne pourrez pas réinitialiser vos méthodes d'authentification.",
  "d8dc183ab6194000a870": "Un problème est survenu lors de la migration vers {targetSiteName}, mais vos données ne sont pas affectées.",
  "d8ed2b5d92a64000a036": "Retour à la page d'accueil de {originSiteName}",
  "d944148d6a434800a39c": "Dépôts de crypto",
  "d97e4707edb24800a230": "Veuillez nous envoyer un e-mail pour compléter la vérification institutionnelle.",
  "d9dd67170d1e4800a747": "Veuillez lier une adresse e-mail avant de dissocier votre numéro de téléphone.",
  "d9ea7355debb4800a5ff": "Je ne sais pas comment choisir le type d’organisation",
  "dAR1Jy5FvZuqDZJj16xFed": "Confirmez le retrait",
  "dDZWgrvhwYSFzYtEQXJWXb": "En l'absence d'un sceau officiel, vous devrez télécharger le modèle de déclaration de sceau non officiel, le remplir et le signer, puis importer cette déclaration dans la section « Documents supplémentaires ».",
  "dFXiz9FN7GiCXH5QGyhhNW": "Ajoutez des fonds",
  "dKHDXCHjx5aNp63kkRkQ6c": "Type d'information",
  "dQKB2ZBcYxvNArkt18gVF8": "Les positions de futures associées à votre sous-compte doivent être clôturées avant de désactiver l’autorisation de trading.",
  "dRu1v2xtMa71zfcVr6JBha": "Date du jour",
  "dSiEZYM95Th312tz2J6eVe": "La photo n’est pas prise dans l’obscurité et il n’y a pas de reflet de lumière.",
  "dTqnat7bSNwQNHQRJTejPh": "Heure de la demande",
  "dW6eCAP7anSzPFfwm47jwm": "Se connecter avec un compte tiers",
  "dWu2mbYvrpyuraqJfJ19PE": "Rapprochez-vous vers l'écran pour une image de votre visage en gros plan.",
  "da48619fff754000a055": "Identité standard",
  "da5ef3312e974000ac02": "Recommandé",
  "da655b014c1d4000affc": "Précédent",
  "daf2ff6dc39c4000ac60": "Informations sur l'opérateur du compte",
  "db0ac60923524000a1a8": "3. Après la migration, certaines fonctionnalités peuvent être temporairement indisponibles.",
  "db14ad1d2ada4800a48e": "Migration de sortie",
  "db1798d4407d4000a40e": "1 fichier",
  "db2687c649f84000a917": "Contacter le support",
  "db274056f8e14000ad80": "Localisation :",
  "db2beed389484000a0f4": "Mot de passe de connexion modifié",
  "db2f6ea94acf4800a868": "Accéder à la page d'accueil de {targetSiteName}",
  "db835c3ef17d4000aeb5": "Une fois définis, votre ancien numéro de téléphone et votre ancienne adresse électronique ne peuvent pas être utilisés pour enregistrer un nouveau compte ou pour établir un lien avec un autre compte pendant 24 heures.",
  "dbxTVKhwEeMLd4P35Kcc94": "Refuser",
  "dc023924e28d4800a4be": "Produits et services soutenus sur {targetSiteName}",
  "dc1c9744ead94000a9f9": "Les clés d'accès offrent une protection solide et résistante au phishing tout en étant une méthode de connexion simple et sécurisée. <a href='{a}' target='_blank' rel='noopener noreferrer'>En savoir plus</a>",
  "dc8ebd8082234800afe5": "Confirmer les actions ?",
  "dca64258b0de4000a212": "Voir les actifs sur ZBX",
  "dd1c1541f04a4000a803": "Allez sur Telegram et contactez votre gestionnaire de compte pour qu'il vous aide dans le processus de vérification.",
  "dd1d394b3e984000a8e2": "Annuler",
  "dd1ed385401d4000a53b": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après la réinitialisation de votre email.",
  "de3a906333154800a925": "Dérivés",
  "de77fba7f1fa4800a637": "Quitter la migration ?",
  "deal.amount": "Montant",
  "deal.vol": "Volume ",
  "debtRatio.desc": "Ration d’endettement = Dette totale/actifs totaux (calculés en BTC en fonction du prix repère). Si votre ration d'endettement dépasse {x} %, vous recevrez une alerte de liquidation. Si votre ration d'endettement dépasse {y} %, vos positions seront automatiquement liquidées. <a href='/support/900002181946'>En savoir plus</a>",
  "defcca9ca94b4000ada3": "Connexion instantanée sans mot de passe",
  "deiSSVEgv6zYWWoiwemyBf": "Assurez-vous que vous avez retiré tous vos actifs. Sinon, il sera considéré que vous avez renoncé à tout actif sur votre compte. {brandName} n'est pas résponsable des actifs perdus ou que vous n'arrivez pas à retirer dès lors que le compte est supprimé, et vous ne pourrez prétendre à aucune sorte de compensation de la part de {brandName}.",
  "delete": "Supprimer",
  "delete.message.confirm": "Voulez-vous vraiment supprimer tous les messages de notifications ?",
  "deleted": "Supprimé",
  "deposit": "Dépôt",
  "deposit.new.fiat": "Dépôt de Fiat",
  "deposit.new.network.title": "Réseau",
  "deposit.new.ok": "OK",
  "deposit.new.search": "Rechercher",
  "deposit.new.title": "Dépôt de cryptos",
  "deposit.requirement": "Pour des raisons de sécurité, activez au moins deux des options suivantes :",
  "details": "Détails",
  "device.management": "Appareils et adresses IP de confiance",
  "device.requirement": "Activer le 2FA à l'aide de Google Authenticator ou la vérification par SMS avant de gérer les appareils.",
  "df057dd540e14000a6b7": "Compléter",
  "df188ce316af4000a844": "Une fois terminé, vous pouvez reprendre la migration à tout moment via le lien de l’e-mail ou à partir de la page de vérification d’identité (KYC).",
  "df228bbf5bed4000af74": "Non-Thai incorporated entities:",
  "df4025e353c94800a554": "Les détails de votre résidence sont en cours d’examen, ce qui prend généralement environ un jour ouvrable. Veuillez surveiller vos e-mails ou vos notifications pour les mises à jour.",
  "df4226c87db54000a4e5": "We are legally required to perform the Identity Verification (KYC) process in accordance with the applicable laws.",
  "df989ea466424000a0a2": "Niveau de fidélité au KCS",
  "dfa3ac61cf514000a97f": "* Full name of each person authorized to sign on behalf of the juristic person.",
  "dfaa33bb0d7b4800ae49": "Statut",
  "disabled": "Désactivé",
  "dkTDHH1rMFtT32PpBcgArh": "Activé",
  "dnbpqEbACgUKaDJ36JmceG": "Fuseau horaire",
  "done": "Terminé",
  "download": "Téléchargement ",
  "download.step1": "1. Télécharger Google Authenticator",
  "download.step1.desc": "Pour les utilisateurs d'iOS, vous pouvez télécharger 'Authenticator' dans l'App Store. Pour les utilisateurs d'Android, vous pouvez le télécharger dans la boutique Google Play Store ou dans le navigateur.",
  "download.step2": "2. Copiez et collez votre clé dans l'Authenticator et sauvegardez la. Connectez-vous à votre sous-compte sur {brandName} et entrez votre code 2-FA",
  "download.step2.desc": "Ouvrez Google Authenticator et scannez le QR QR code ci-dessous pour le lier.",
  "dqxeXJgtUJiq6b7fpn2ug4": "Vos informations personnelles sont incomplètes. Complétez vos informations avant la vérification.",
  "drEMEcB9q82MCvtGFaXBLG": "{brandName} n'est pas responsable des risques ou des conséquences découlant des changements susmentionnés.",
  "dsEKFd7gvcBuzoBxRzYgjy": "Autorisation requise",
  "duopwSqWAp4MosvgTERSku": "Qu’est-ce que la vérification d’identité ?",
  "e018b18565744800a342": "Éblouissement détecté. Ajustez l'angle pour réduire les reflets.",
  "e02ee7a327914000a224": "Importer",
  "e04caac2163b4800afd5": "Possède une expérience professionnelle dans une institution financière avec une exposition directe au trading de produits dérivés.",
  "e05cf245c9f14000a8a5": "Fidélité au KCS",
  "e0c76f4d005f4000a8ae": "Votre mot de passe de connexion a été mis à jour. Veuillez vous connecter à nouveau.",
  "e0d834972f524800acb8": "Download List of Required Documents",
  "e0f7db76aa6c4000abdb": "Retour",
  "e1b4ffff3c9b4800a4df": "Les services suivants ne sont pas disponibles sur {targetSiteName}. Veuillez résoudre les problèmes avant de continuer.",
  "e1d2b801e2ea4000ad01": "Veuillez fournir les informations suivantes :",
  "e1fac51415ce4000ac47": "Steps",
  "e26342b7b8a64800a2a2": "Votre numéro de téléphone a été mis à jour. Veuillez vous reconnecter.",
  "e28aa8b229824800a2eb": "Migration",
  "e2c8b165b46f4000a431": "Quantité de l’ordre",
  "e2f16fae86414800a96e": "Marché de gré à gré",
  "e2gTG6rHS35mvQuKFA3cHJ": "Contactez le service client",
  "e3a08f0386544800a899": "Marché de gré à gré",
  "e3c1e7f826974000a280": "Sélectionnez le pays/la région et les documents d'identité",
  "e4398cbd1a604000ab6a": "Pourquoi dois-je effectuer une vérification d’identité (KYC) ?",
  "e4560bd1e8e24000aa54": "Lien maintenant",
  "e45d18983acd4000a57a": "Recommencer",
  "e46d963dfe1b4000ad4b": "Les paquets rouges, concours de trading, offres spéciales, récompenses en cash et événements « Gagnez des cryptomonnaies gratuitement » ne sont pas pris en charge sur {targetSiteName}. Veuillez quitter ces événements avant la migration.",
  "e47046919e3c4800a975": "Tous les actifs disponibles sur {targetSiteName} seront synchronisés et migrés. Les actifs des contrats de futures seront transférés sur votre compte de trading (vous pourrez les transférer manuellement si besoin par la suite).",
  "e4a9dgJh5jzx4QkosiUoeS": "Changez l'authentification Google 2FA",
  "e4c5a23ba6624000a862": "Trading sur marge isolée",
  "e5052ccd6d004800a5f8": "Vérification avancée",
  "e566ec0734d64000adca": "Pour assurer la sécurité de vos actifs, les clés API pour le trading au comptant qui n’ont pas configurées de restrictions d’adresse IP seront automatiquement supprimées après 30 jours d’inactivité. Si une clé API est supprimée, vous devrez présenter une nouvelle demande pour une utilisation ultérieure. Les clés API avec des restrictions d’adresse IP configurées ou celles qui n’ont que des autorisations générales n’ont pas de date d’expiration.",
  "e57404fe43234000a932": "Deposit",
  "e5779574017e4000aab6": "Pour protéger votre compte, les retraits sont temporairement indisponibles pendant 24 heures après la modification de ce paramètre.",
  "e57ddb4efda64000afda": "Vérification d'identité",
  "e59be64cabba4000a68f": "Afficher les règles de conversion",
  "e60f7f265df84800a4e3": "Global",
  "e6331c03c6ed4800a750": "OK",
  "e65cc6a5e1084800afcd": "Le questionnaire ECDD (Diligence renforcée à l'égard des clients) couvre divers aspects, notamment l’identité du client, les opérations commerciales et les facteurs de risque. Veuillez télécharger, remplir et soumettre le questionnaire ECDD. Assurez-vous que tous les renseignements fournis sont exacts et valides. <a target='_blank' rel='noopener noreferrer' href='{url}'>Voir le modèle</a>",
  "e67ca22a07c24800a6f3": "Prix de l'ordre",
  "e68d876f28bc4000aee4": "Quantité",
  "e6936005f8984000abbf": "Review & Process Assets Not Supported by ZBX",
  "e6a219af78534000a143": "La date du jour <b>\"{date}\"</b>",
  "e70dc57819d64000abf1": "Relevé mensuel",
  "e730df44e23a4000a5ec": "Réessayer",
  "e73cea3930d84800afa9": "Documents d'identité pour les actionnaires ou les bénéficiaires effectifs (UBO)",
  "e8564a0a5d134800ae7f": "Votre compte est actuellement gelé et ne peut pas être utilisé. Veuillez contacter le support pour obtenir de l’aide.",
  "e8aaa02ebc194000ae4a": "Votre compte {brandName} n’est pas lié à un e-mail, nous ne pouvons donc pas créer automatiquement un compte pour vous sur ZBX. Veuillez vous rendre sur ZBX pour vous inscrire, effectuer la vérification d’identité et réclamer vos actifs.",
  "e8dcace0b3464800a2dc": "Le système résiliera automatiquement vos avoirs actuels en produits Earn et vous resouscriera au même produit sur {targetSiteName}. Vous devriez voir à la fois un enregistrement de résiliation et un enregistrement de souscription dans l’historique de vos ordres. Vos revenus n’en seront pas affectés.",
  "e9a6772971034800a0a4": "Désactiver le carnet d'adresses uniquement ?",
  "e9bc5e12a5714000a4e7": "Foreign Citizen",
  "e9de75d97d904800af6c": "Pièce d'identité (p. ex. passeport, carte d'identité)",
  "eHpDb7J8R8janXtuNycdkr": "Bloquer le compte",
  "ePn5GC9rpq8eT5tyTxwjpm": "Recevez jusqu'à <span>500 {siteBaseCurrency}</span> de récompenses en cash et <span>200 {siteBaseCurrency}</span> de bons de trading !",
  "eQ89hvVQ7xXYATdU7HbELL": "Non, continuer",
  "eQTALgKFPzWrTDtnChKrQH": "Comment puis-je m’engager dans le trading au comptant ?",
  "eQeidBp1vTKoJRtMceEPEV": "Pour débloquer le niveau suivant, augmentez vos actifs de {amount} {siteBaseCurrency}.",
  "eQojERUsdT2Tm5zdTmiFT6": "Continuer sur le navigateur",
  "eT64EtvAVGAAk1P42fKV9b": "Historique des dépôts",
  "eTDTJxStkmMUQt69pX38Mm": "Mes récompenses",
  "eTotV6VTT16J45f7tHeRaU": "En continuant, vous confirmez que vous avez lu et accepté ce qui suit.",
  "eTxnaEt2nauJvPuRjqbsDe": "Vérification d'identité réussie. Profitez dès maintenant d'une protection accrue de votre compte et de services améliorés !",
  "eUV1Qn4Zn88M6AQpFPEzAs": "Défis à durée limitée",
  "eVp9h7HgfDPHdQvziDDhvY": "Historique des bénéfices",
  "eWksQrL68zMb9vQAKMNMHe": "Sécurité : faible",
  "eYLww7Sv1ErM7hVXXXowRq": "Terminé",
  "eZYCqSzfopWN2g6KoBjM8G": "En raison d’un nombre excessif de tentatives, la modification de votre e-mail a échoué. Pour la sécurité de votre compte, veuillez réessayer plus tard en utilisant un appareil ou IP connu.",
  "eZhcjMpCcF52X2N4QRqfXp": "Ordres Spot",
  "eZrciL4Z6G1Nu9wLQgJwZL": "Dernières annonces",
  "ea30c66967424000ad95": "Vous avez désormais accès à plus de fonctionnalités et à des limites plus élevées.",
  "ea3f5e838b224800a5bd": "Statut du lien",
  "ea668c6c45d64000ae85": "Ordres de marge avancés",
  "ea68ad68a6944000a2a7": "Les messages peuvent parfois prendre quelques minutes à arriver. Si vous ne l’avez toujours pas reçu après avoir attendu, essayez de renvoyer le code.",
  "ea6cd38a71834000a84e": "Modifications des actifs et avantages",
  "eabfe9d0b8ac4000aae1": "Compte de futures",
  "earn.account.tableStaking.endTime": "Date d'expiration",
  "eb020605354e4000a1e5": "Risk Profile Questionnaire - Entity and Virtual Assets Knowledge Test",
  "eb02ff4bb56c4800aded": "Comme demandé, vos actifs hébergés sur le compte d'entreprise ZBX ont été renvoyés sur votre compte d'épargne KuCoin. Veuillez effectuer le retrait dans les 5 jours ouvrables. Les détails peuvent être consultés sur la page Actifs.",
  "eb07a18a96454000a79b": "Remarque importante",
  "eb673b8f52a14800af46": "Puis-je mettre à jour mes informations KYC ?",
  "eb7079d2af8a4800a625": "Télécharger la checklist et les templates PDF",
  "ebaVxShPzYuPbA69rM7dMC": "Plage de temps d'exportation :",
  "ebc18c115de64800ac58": "Contrats à terme/options",
  "ebd601761e1d4000a739": "Problèmes de confidentialité et de sécurité",
  "ebd8777337e24800aa2f": "Les bons suivants ne sont pas pris en charge sur {targetSiteName}. Veuillez les supprimer avant la migration.",
  "ebp1xU9LQgnwtsuKGrmk9i": "Si l'entreprise a un conseil d'administration, la résolution du conseil d'administration est requise. Si la société a un administrateur indépendant, la procuration est requise.",
  "ec25576a0bc64000a572": "Remarque : veuillez importer le formulaire d’accord d’engagement de performance (PUA) signé, disponible sur le site internet de KuCoin. N’écrivez ni ne signez rien dans la section KuCoin / Undertaker.",
  "ec7ff5ca74874000ad75": "Documents supplémentaires",
  "ecba1fdcd4b84000a141": "Mettre à jour l’adresse résidentielle",
  "ecc17ef5bcbc4000a34a": "Comment réinitialiser",
  "ecdf35ac6b904000a464": "Compte d'options",
  "ececbc2ef5714000acbe": "Test des dérivés",
  "ed2a0e6f210d4000a298": "Entités commerciales légalement établies par des personnes physiques ou morales à but lucratif, engagées dans des activités de production, de distribution ou de service. Il s’agit notamment de sociétés privées, de cabinets professionnels et de sociétés offshore.",
  "ed4cd4b467924000ae77": "Retirer maintenant",
  "ed57cb44a83b4800a23d": "En fonction de vos informations d’identification, nous vous recommandons de migrer vers {targetSiteName} pour une expérience améliorée.",
  "ed7e43bbc28b4800a3d0": "(Nécessite la version 4.100 ou supérieure)",
  "ed998d06c8d04000a0dc": "Un document confirmant que les actionnaires ou associés ont effectué les apports de capital requis.",
  "ed9bd92c73b64800adae": "Veuillez sélectionner les méthodes d’authentification de sécurité qui ne sont pas disponibles et qui doivent être réinitialisées.",
  "edb8be65563e4000a96a": "Importez les pièces justificatives pertinentes",
  "eddf0eea3af64800a1b5": "Activé sur : {0}.",
  "edf4b9a779f34800a526": "L’emplacement physique où l’entreprise est officiellement établie ou constituée",
  "ee1f5760eb6f4000a94e": "Vous remplissez les critères de la vente en gros. Aucun document n'est requis.",
  "ee3cdddd918f4000ac38": "Bon",
  "ee69d66111e94000aec7": "J'accepte que KuCoin envoie mon numéro de portable, mon email et mon jeton Sumsub à ZBX pour l'enregistrement automatique du compte.",
  "ee74ec9a67444000adc7": "Vous avez déjà l'application ? Scannez pour vérifier",
  "ee96fbf06c024000af2d": "Doit contenir entre {min} et {max} caractères.",
  "eeb30f6ed91a4000aa57": "Pour vous assurer que la migration de votre compte se déroule sans problème, procédez comme suit.",
  "ef0b3850a1534800af2a": "Impossible de soumettre les détails des coûts. Vérifiez votre connexion réseau ou réessayez plus tard.",
  "ef13116224f94000a6a9": "Vous avez désormais accès à toutes les fonctionnalités de {brandName} et à des limites plus élevées.",
  "ef8ddf94672a4800ab6f": "Une licence légale délivrée à une institution financière, l'autorisant à s'engager dans des activités financières spécifiques, comme une licence VASP.",
  "ef98f0b590b24000a420": "Nous avons détecté que votre <strong>adresse IP ou région KYC</strong> provient d’une zone restreinte. Malheureusement, en raison des lois et réglementations locales, nous ne sommes pas en mesure de fournir les services sur cette page. Nous nous excusons pour tout inconvénient que cela pourrait causer.",
  "efec9e9631c84800a57c": "Bon",
  "eff782f0f8b04000a80c": "Des documents supplémentaires peuvent être exigés. Pour simplifier le processus, importez les fichiers supplémentaires à l’avance.",
  "eff88a7737884800a64b": "WHT 27,5%",
  "egqJBJtWCCon7zBAbVsCFh": "Que se passe-t-il si nous n'avons pas de sceau officiel dans nos documents justificatifs ?",
  "ehxRH8iHMnBRngcnJLnZf2": "Fuseau horaire :",
  "eiuR4Jr2YCjCk8DXKeTqgS": "Quels sont les documents et informations nécessaires à la vérification de l'identité ?",
  "emQmTvK2KsC8prXmAoFLah": "Qu'est-ce que la vérification institutionnelle, ou Know-Your-Business (KYB) ?",
  "email": "Email",
  "email.bind": "Lier l'e-mail",
  "email.bind.title": "Email",
  "email.safe.word": "Phrase anti-hameçonnage pour les e-mails",
  "email.tip": "Pour la vérification lors d'un retrait, de la création d'une API et d'autres actions.",
  "email.verify": "Vérification par e-mail",
  "email.verify.new": "Nouvelle vérificaiton par e-mail",
  "enable": "Activer ",
  "enabled": "Activé",
  "ended": "Terminé",
  "eosKfXok1hjH6MULbweETf": "Accès à la caméra refusé.",
  "epM9WYzrYAXcv1CBEmH1Pu": "Non disponible",
  "eq9sq5r4c7unKG3k1NJTQx": "De plus, un bonus de <span>200 {siteBaseCurrency}</span> en bons de trading, avec une offre à durée limitée de <span>7 500 {siteBaseCurrency}</span> supplémentaires en fonds d’essai de futures !",
  "ermRuud5dSd45zYuTZxQG3": "Institutions et VIP",
  "eu6ci2veUJVGbu3UFtcxkH": "Ce compte ne peut pas être supprimé pour les raisons suivantes :",
  "europe": "Europe",
  "exchange": "Échange",
  "expand": "Expand",
  "eztHUv7cGkAxmdwMRGXHYZ": "Numéro d'identité national (NIN)",
  "f02537c9ac3c4800aa9a": "Nouvelle restriction d’adresse",
  "f0485940e1594000a33f": "Quitter",
  "f096801aeea44800a7bf": "Numéro de téléphone modifié",
  "f0b64d6e316d4000a523": "Compte de gros",
  "f10c1636a3634800abd1": "Remarque",
  "f1193107b3444800ade5": "Annuler",
  "f14dUPTH5Q5mXPGEaL6tUr": "Informations personnelles envoyées",
  "f17015485a844000a54c": "Les retraits ne peuvent être effectués qu’à des adresses enregistrées.",
  "f17b188922394000a0ee": "Veuillez soumettre une résolution du conseil d'administration, et non le procès-verbal.",
  "f195517c2e144000a871": "Dépositaire lié",
  "f260a8c3467a4000abf7": "Les ordres suivants ne sont pas disponibles sur {targetSiteName}. Veuillez les résoudre avant la migration.",
  "f27d4ae4e1f94000a800": "Si un conseil d'administration est en place, veuillez importer une résolution de celui-ci (CBR).",
  "f2b667e733954800a64e": "Échec de la validation",
  "f2b6840408ad4000ae20": "Dérivés",
  "f322ec5eb18f4000a88f": "Terminer les éléments en attente avant la migration",
  "f3445e4d878d4000a474": "Adresses sur chaîne",
  "f348ded1e94f4800a070": "En vertu de la législation fiscale autrichienne, tout nouvel actif acheté et vendu après le 1er mars 2021, qui génère une plus-value, sera soumis à un impôt de 27,5% sur celle-ci, qui sera retenu et déclaré par KuCoin en votre nom.",
  "f356a25eb1674000a721": "Pour protéger votre compte, toutes les formes de sortie d’actifs, y compris, mais sans s’y limiter, les retraits, sont temporairement indisponibles pendant 24 heures après la modification des paramètres de sécurité.",
  "f3a2580dcee94000a190": "Réinitialisation de la méthode d'authentification",
  "f3aa4aa56c264000a5bc": "Un document attestant que vous exercez ou avez exercé une activité professionnelle nécessitant des connaissances en matière de produits dérivés à effet de levier",
  "f3b51a734bd64000a7ec": "Créer une clé d’accès",
  "f4128a6f81364800a06b": "Quels sont les documents à fournir en fonction du type d'entreprise ?",
  "f419483f4d784000ae22": "Les positions contractuelles suivantes ne sont pas prises en charge sur {targetSiteName}. Veuillez les clôturer avant la migration.",
  "f431ca73db934800a7bd": "Reconnaissance faciale",
  "f4807b16df554800a453": "Déclaration des coûts",
  "f4860a73079f4000a3fc": "Migrer maintenant",
  "f4ad443067954000a54a": "Complétez votre vérification d'IP pour débloquer l'accès à des services d'investissement plus professionnels.",
  "f4b2438a3d6f4000a9d3": "Après avoir créé une clé d’accès, la connexion est plus rapide et plus sécurisée à l’aide de votre empreinte digitale, de la reconnaissance faciale ou de la méthode de votre choix. Il permet également de vérifier votre identité lorsque vous effectuez des actions sensibles. Une clé d’accès peut être créée sur cet appareil ou sur un autre.",
  "f4f43da52c7c4800ad60": "Autres",
  "f4f83d0563bf4800a900": "Produits élargis pour les grossistes",
  "f51c46c333514000a280": "2. Le verrouillage de l'écran de l'appareil doit être activé et le trousseau iCloud doit être activé sur macOS.",
  "f56500f821f34800ac02": "Rejoignez la communauté Telegram pour les traders API",
  "f59aa99230f54000aebe": "Dépôts et retraits de cryptomonnaies",
  "f5Xf1dMRPACvJMXYRxNChx": "Compte",
  "f5ad10116b194000a04a": "Echec de la création de la clé d’accès",
  "f5cf538081d54000af8d": "Détails supplémentaires",
  "f6083623cbc34000a723": "Retour",
  "f614626cb4bc4800acf4": "Vous avez des ordres en cours. Veuillez les compléter avant de poursuivre.",
  "f64eb9bbb4bc4000ad60": "Dissocier",
  "f658735a1c824800af43": "Numéro de téléphone non lié",
  "f695f9f5ffa74800a167": "Activer uniquement le carnet d’adresses",
  "f69b4c646c264000a6fe": "Région restreinte",
  "f69de5d4a0f34800a931": "Gérer les actifs non pris en charge",
  "f6eeae5330e94000ab1a": "Pour protéger votre compte, les retraits sont temporairement indisponibles pendant 24 heures après la modification de votre mot de passe de trading.",
  "f72ec28a21274000ab44": "Compte séquestre",
  "f74d14ab8b134800a571": "Absolument. Nous respectons strictement toutes les lois et réglementations applicables en matière de protection des données. Vos données personnelles sont utilisées uniquement à des fins de vérification d’identité et protégées par cryptage pour garantir votre vie privée.",
  "f754ff4084454000ae7c": "Upload 2 government-issued identity documents",
  "f774606ffc8c4000acef": "Vérification supplémentaire pour les actions sensibles",
  "f791bda1e3134800a898": "Dissoudre les relations de trading référant qui ne peuvent pas être migrées sur {targetSiteName}.",
  "f7ac319f9c354000ac2a": "Deposit TRY",
  "f7b5a7e5266f4800a723": "En vertu de la législation fiscale autrichienne, les plus-values provenant d’actifs cryptographiques acquis et vendus à partir du 1er mars 2021 sont soumises à une retenue à la source de 27,5 %, qui sera déposée et payée en votre nom par la plateforme.\n\nLes actifs acquis avant le 1er mars 2021 et détenus de manière continue peuvent être exonérés de l’impôt sur les plus-values.",
  "f804c2a0d96a4800abf9": "Désigne les entreprises qui répondent à des normes définies en termes de taille du personnel, d'actifs et d'opérations. Ces entreprises dépassent généralement les moyennes du secteur en termes de revenus, d'actifs totaux et de main-d'œuvre, avec une forte influence sur le marché et des capacités d'intégration des ressources. Les sociétés cotées en bourse, les entreprises publiques et les entités souveraines entrent dans cette catégorie.",
  "f818678bbd5c4000a437": "Jeton",
  "f841f892d4c74800a7a1": "Earn",
  "f84e78c6d9764800a9a4": "Retourné",
  "f84fd34410b74000a91c": "Renvoyer",
  "f88466ee664b4000a602": "Préparez-vous à la reconnaissance faciale",
  "f89ab5205d6a4000adcd": "Pour protéger votre compte, les retraits et autres sorties seront désactivés pendant 24 heures après avoir changé votre mot de passe de trading.",
  "f89b2d5eb1c44800ac0d": "Max 2 décimales",
  "f8a60904c4df4800a193": "Choisissez une méthode de vérification",
  "f909e6bfb9474800a733": "Veuillez vous connecter au portail du dépositaire et utiliser votre jeton de compte pour lier votre sous-compte.",
  "f93aab8a19a74000adb3": "Voulez-vous vraiment désactiver le carnet d’adresses uniquement et la restriction de nouvelle adresse ?",
  "f94dhDNZc6egxgjhJWKBSn": "Impossible d'associer. Votre compte est gelé",
  "f976fa8d86104000a78e": "Lier",
  "f9SnoCgfwpq4EcZ1Dg6hFH": "Volume au comptant sur 30j ({siteBaseCurrency})",
  "f9b43fd2ffdf4000a6c5": "Photo d’identité et reconnaissance faciale",
  "f9bc43575f9c4800a762": "Trading",
  "f9c2616ae4194000a1eb": "Company registration certificate (issued within 6 months)",
  "f9hxd5T9h41CPuB3EUaKgf": "Problème de caméra.",
  "fEL9gpk177AGJvjSqLdt8N": "<span class='sheet'>Remplissez ce formulaire</span> pour un compte institutionnel ou VIP et bénéficiez d'un service client personnalisé.",
  "fEpBZqQ5eFcc1ZAMuRawqa": "Échec de la vérification",
  "fKWLUV1hL4z5JTZuwXinvR": "Lié avec succès.",
  "fKs1DmJvgW8y385mxmEmGu": "Vérification de l'identité",
  "fLXXHtmmwzgFvZXQYr2jgY": "Le plus élevé",
  "fLqeckfJ16QX33Q7skx1Ch": "Il existe déjà une adresse {coin} avec la même remarque. Faites attention à distinguer lors de l'utilisation.",
  "fNR4hYqSMxeyxQpyNwRuEV": "Validation de l'identité",
  "fQ89NvYyk4ujZtTyNrNVTf": "La photo est réfléchissante",
  "fULSrfNgFM3iBEwChXLpQB": "Variation sur 24h",
  "fXmkDpowXU43NwLLvnTHkv": "Échec",
  "fa61bd09a4594800aa1e": "Wholesale Benefits",
  "face.different.warn": "Le visage ne correspond pas à celui qui figure sur le document d'identité",
  "failed": "Échec",
  "fast.signup": "Vous n'avez pas de compte ? <a>Inscrivez-vous maintenant</a>",
  "fav": "Favoris",
  "fb28655e8f844000abc8": "Renommer la clé d’accès",
  "fb5srLcEtPWBN4znotG5mJ": "Vous avez des dépôts en attente des résultats de la confirmation finale. Les actifs correspondants ont été temporairement prélevés. Une fois que vos dépôts seront à nouveau confirmés, les actifs déposés seront restaurés.",
  "fbb55413cc554000a732": "Vos données personnelles",
  "fbdbedb91b7f4800ac19": "Quantité",
  "fbhyrajRZUKmFdBifAYKv6": "Plus d’un visage détecté. Assurez-vous qu’il n’y a qu’un seul visage dans l’image.",
  "fc30ea36f93b4000a775": "Vous êtes prêt !",
  "fc423fe6fa744000a55d": "Jetons à effet de levier",
  "fc52dc2a4de44000ac90": "Des documents supplémentaires sont requis pour effectuer la vérification",
  "fc78208b8bde4800ae39": "Gère des actifs d’au moins 10 millions AUD ;",
  "fc8c1f2ab5e74000a6a3": "2. Cette fonctionnalité ne peut être utilisée qu’une fois tous les 30 jours. Veuillez procéder avec prudence.",
  "fc8d5acef7c34800a73c": "Besoin d'aide ?",
  "fcaad34ead824800aaea": "S’il n’y a aucun problème, vous pouvez soumettre à nouveau votre vérification en suivant les instructions à l’écran.",
  "fcd40c35465b4000a328": "Créer un compte ZBX et compléter le KYC",
  "fceebd9d85744000aa1b": "Certains documents requis ne peuvent pas être fournis",
  "fd041ada0f744800a757": "Email/Numéro de téléphone",
  "fd25c906a6e74000a38f": "If you would like to submit an institutional certification, please contact institutional_ka@kucointurkiye.com, and someone will be assigned to assist you.",
  "fd39c12209f64000af84": "Condition de déclenchement",
  "fda37f4a7e804800a4f4": "{authMethod} n'est pas lié à votre compte. Veuillez vérifier et réessayer.",
  "fdf824de19b84000ac5b": "La procédure de vérification institutionnelle peut durer de quelques minutes à plusieurs jours, en fonction de la plateforme et de la complexité des informations fournies. En général, la procédure de vérification dure environ 15 minutes.",
  "fe1ca2d7db3c4000a34b": "Utilisateur en gros",
  "fe77a975f69a4800a7b7": "1. Ouvrez Google Authenticator, scannez le QR code ou entrez la clé, puis revenez ici pour continuer.",
  "fe85cf1500764800ad29": "Non pris en charge",
  "fe8aaf6356a24000a342": "Auto-vérification",
  "fe9978d0f98f4000a109": "Vérification de l’investisseur professionnel (PI)",
  "feCutkn8BprR2nhgExzHy5": "Dépôts de fiat",
  "fee": "Frais",
  "fee.discount": "Réduction des frais de service",
  "fee.level": "Niveau des frais de trading",
  "fees": "Frais",
  "ff02d99965f84800a109": "Si vous quittez maintenant, vous manquerez votre récompense. Souhaitez-vous poursuivre la vérification ?",
  "ff460e93b6cf4000aebb": "Authentifiez les connexions sur d’autres appareils avec votre mobile.",
  "ff9f2edf2b384000afc2": "Lier maintenant",
  "ffd9b8a23d024000a69f": "Gérer les adresses",
  "ffebb9ec87cf4800aca5": "En savoir plus sur la clé d’accès",
  "fff91a6b38b04000acfe": "Vous avez actuellement accès à l’ensemble des fonctionnalités de {brandName} et à des limites plus élevées.",
  "ffucvnB3fCkYJnRstKsT1w": "Sécurité : élevée",
  "fiVzNKSJ3sS7LEKg8Pv5P7": "Impossible d'associer. Vous avez atteint le maximum de comptes associés.",
  "fiat.withdraw.security.status.unset": "Non paramétré",
  "filter": "Filtre",
  "finCsmSH3YM5JkzC85gJL1": "Effet de levier de futures",
  "firmAEuKWAZSscY6kL798i": "Capital ({currency})",
  "fj35yT8MDuwrmBwUSWh52z": "Enregistrer comme adresse universelle",
  "fnUSccwW6Jw3jAQHCw7Byd": "Détection de la vivacité en cours...",
  "foaffTNPWBAExB5uVZebUz": "D'autres questions que vous pourriez vous poser :",
  "follow.investment": "Montant du financement",
  "follow.leading": "Trades principaux",
  "follow.sharerate": "Taux de partage des bénéfices",
  "follow.short": "Short",
  "follow.side": "Long/Short",
  "forget.sec.question": "Réponses de sécurité oubliées ?",
  "forgetPW.fail.des": "Échec de la vérification de l'identité. Réessayez en envoyant une nouvelle demande ou contactez le service client pour obtenir de l'aide.",
  "forgetPW.fail.title": "Échec",
  "form.api.password.error": "Doit être composé de {min} à {max} caractères. Ne doit avoir aucun espace.",
  "form.duplicate.error": "Ce nom existe déjà, veuillez ne pas le répéter.",
  "form.format.error": "Entrée non valide.",
  "form.inconsistent": "Mot de passe incohérent",
  "form.password.error": "Doit être composé de 7 à 32 caractères, au moins un chiffre et une lettre. Ne doit avoir aucun espace.",
  "form.password.main.error": "Doit être composé de 10 à 32 caractères, dont au moins une majuscule, une minuscule et un chiffre. Ne doit contenir aucune espace.",
  "form.phone.number.required": "Veuillez entrer le numéro de téléphone.",
  "form.prefix.checked": "1-24 caractères, le contenu ne peut pas être constitué uniquement d'espaces",
  "form.prefix.required": "Veuillez saisir le pseudo.",
  "form.remark.length.error": "Doit comporter 1 à 24 caractères.",
  "form.remark.length.error1": "Doit comporter 1 à {length} caractères.",
  "form.required": "Veuillez remplir la case",
  "form.secLevel.error": "Le niveau de sécurité est trop bas.",
  "form.tradeCode.required": "Veuillez définir un mot de passe de trading à 6 chiffres.",
  "freeze": "Gelé",
  "freeze.account": "Géler un compte",
  "freeze.account.affirm": "Par la présente, j'affirme avoir lu et totalement approuvé les informations ci-dessus.",
  "freeze.account.confirm": "Voulez-vous vraiment geler votre compte ({email})? ",
  "freeze.account.tip.1": "Une fois le compte gelé, les éléments suivants seront automatiquement exécutés chez {brandName} et Futures :",
  "freeze.account.tip.2": "Les retraits non effectués seront annulés.",
  "freeze.account.tip.3": "Tous les ordres en attente seront annulés.",
  "freeze.account.tip.4": "Les API seront désactivées",
  "freeze.account.tip.5": "Le trading et les retraits seront désactivés",
  "freeze.account.tip.6": "Vous pouvez demander la réactivation de votre compte après 24h.",
  "frozen.account.help": "Votre compte a été gelé, vous pouvez demander à le débloquer après <span>{time}</span>.",
  "frpAuW5Ez8E3qhJ18DHCPT": "Commencer",
  "fsbYk2Rj8BEnuX9CDWuJQx": "Passifs sur marge croisée : {num} {siteBaseCurrency}",
  "fucshuVb6D3M1tqighsi4f": "Comment puis-je m’engager dans le trading de futures ?",
  "futures.api": "API-Futures",
  "futures.api.text": "Remarque : ne révélez pas votre clé API ou votre secret API à qui que ce soit. Ne téléchargez pas de bot de trading ou d'autres programmes tiers, car ils peuvent contenir des chevaux de Troie intégrés qui constitueraient une grande menace pour la sécurité de vos actifs. Cette API est uniquement pour le trading de futures.",
  "fv8KKc3QNNAmYrDgC5ceoH": "Est-il possible d'utiliser le certificat d'enregistrement de mon entreprise dans une langue autre que l'anglais pour la vérification institutionnelle ?",
  "fwRcqV9R3TcZbCxvDhVACv": "Enregistrez comme contact pour de futures retraits. <span \n class='{className}'>Ajoutez le contact</span>",
  "fxHSjnMCr9aZt1BRxygBsu": "Veuillez actualiser cette page pour commencer la détection de la vivacité.",
  "fyMvhfJFXBK5bJBAY74GQL": "Acheter des cryptos",
  "fyNVZYsC5KeFskvACHr7Bv": "Numéro d'enregistrement incorrect. Assurez-vous que le numéro est le même que celui qui figure sur le certificat d'enregistrement de l'entreprise.",
  "g1B9ib66AvonBhsMSsy2zR": "La suppression du compte ne résoudra pas ce problème",
  "g2fa.bind.help": "Pour plus d'informations, reportez-vous aux <u>Instructions pour la vérification Google</u>.",
  "g2fa.bind.intro": "Instructions pour la vérification Google",
  "g2fa.bind.new.tip": "Vous pouvez utiliser la \"key\" pour récupérer le code de vérification en deux étapes de Google. Voir le <a href='/support/360014897913' target='_blank' rel='noopener noreferrer'>document d'aide</a>.",
  "g2fa.bind.tip.1": "Veuillez télécharger et installer Google Authenticator.",
  "g2fa.bind.tip.2": "Veuillez enregistrer ou sauvegarder la clé de vérification en deux étapes sur papier et sur le terminal mobile.",
  "g2fa.bind.tip.2.1": "Lorsque vous perdez, endommagez, changez de téléphone ou désinstallez accidentellement Google Authenticator, vous pouvez réinitialiser Google 2FA pour votre compte {brandName} UNIQUEMENT avec la clé fournie ici, ni Google ni {brandName} ne stockent une copie de la clé affichée maintenant, la perte de cette clé signifie que vos fonds risquent de devenir irrécupérables.",
  "g2fa.bind.tip.3": "Veuillez scanner le QR code ou copier la clé secrète dans Google Authenticator.",
  "g2fa.code": "Code d'authentification à deux facteurs Google",
  "g2fa.key": "QR code Google et clés ",
  "g2fa.tip": "Utilisé pour vérifier les connexions aux comptes, les retraits, la création d'API, etc. Vous pouvez passer à la vérification par SMS à tout moment. <a href='/support/360014897913' target='_blank' rel='noopener noreferrer'>Voir les instructions</a>",
  "g2fa.unvaliable": "Vérification Google indisponible",
  "g2fa.verify": "Vérification à deux facteurs",
  "g3qDpMcCoxeKi1vbF8pmJ5": "Comme vous n’avez pas terminé votre vérification d’identité dans les délais requis, votre statut a été réinitialisé à « Non vérifié ». Veuillez soumettre à nouveau vos informations de vérification d’identité.",
  "g9HFC3kz24vUHmyhxzpaET": "La vérification de votre identité institutionnelle n'a pas répondu à nos exigences.",
  "gDE48m8B9gKNN6hko1pqcK": "Sécurité",
  "gKDmNBd1rg3krsrq5cSEYv": "Prenez une photo de vous tenant votre pièce d'identité",
  "gKg2ib16A6oHZ71NveaHiR": "Importez la photo de la pièce d'identité (Niveau 2)",
  "gMhW7Dk4MbThQrutLt8W27": "Êtes-vous sûr de vouloir dissocier votre compte ?",
  "gNL1qrVj2X6Dwv1XRYBqYw": "Copiez le lien ou scannez le code QR pour effectuer la vérification sur un autre appareil.",
  "gPZkeTdYM7FFdkkizpqvus": "Doit correspondre aux informations personnelles figurant sur la carte d'identité.",
  "gQdZWTFBWwKChXyrKoKija": "Suivez les instructions à l'écran pour terminer la détection de la vivacité.",
  "gR6nxe8NS9p6hiiia8LstZ": "Merci d'avoir utilisé {brandName}. Veuillez prendre un moment pour nous dire pourquoi vous supprimez votre compte afin de nous aider à améliorer nos services.",
  "gTnZVRQdYefSLE4TQpTLkf": "Retour",
  "gVbroL3HKR79gtsumtmb6S": "Cette équipe de trading a atteint le maximum de candidatures.",
  "gYWNWmnUwgm4xuPwWjarU9": "Ordres exécutés (Afficher le fractionnement des ordres)",
  "gavXFvuu5BXfFPJre3rC9g": "La photo n’est pas prise dans l’obscurité et il n’y a pas de reflet de lumière.",
  "gb8s3iYzbMcCyipewYHANM": "Avoirs Spot",
  "gbnNvQmfjt3gQvBMURNz7K": "En attente d'approbation",
  "gduyxNhEGr9Cmuiy7ypJ48": "Courtier non divulgué",
  "gdyWy9jXTsQD52uQsM7QE5": "Disponible : {num}",
  "geQ4RRGZaoBbHtPxPWcnbU": "Action",
  "generating": "Génération en cours",
  "gf6LMtS7HdHLmEgcAHXFn9": "Dans les 7 jours",
  "gfxRgyjZkKpSckL58nw2nW": "Puisque vous avez soumis des informations pour la vérification d'identité institutionnelle, vous êtes maintenant un utilisateur institutionnel et vous ne pouvez effectuer que la vérification d'identité institutionnelle.",
  "giaB79mDK2BjMVQ431AuYd": "Invitez vos amis",
  "gkELpNBmL24375A73Sc7iA": "Historique des dépôts/retraits",
  "gkycvog7b2Bfta8dRQkyTD": "({a} fois restantes)",
  "go.setting": "Modifier",
  "gpYdsM8J4hi7JPy7EFYWLB": "Autoriser cette clé API pour les FlexTransfers permettra les transferts d'actifs à travers les multiples types de transferts pris en charge. Les autorisations respectives pour chaque type de transfert individuel ne sont pas affectées. Si cette option est activée, les filtres de restriction d'accès aux adresses IP doivent également être appliqués.",
  "grdf5caz2gey5rcxyi1EnE": "Jusqu'à {num}x",
  "gtUkTTxDvoEeRBHDwFFe56": "Entrez votre mot de passe de trading à 6 chiffres.",
  "guCiWzEn9N7umMzBffK3nb": "Moyen",
  "gzoeU5SD2a9nsx8yL1su28": "Changer de fuseau horaire",
  "gzvJV1f3KwZNV2hLgyo78R": "Lier",
  "h17qVPLTpkm9p8Nte8RR9S": "La pièce d'identité ne portait pas de date d’expiration. Fournissez un document portant une date d’expiration (carte d’identité, permis de conduire et passeport acceptés).",
  "h1i8gDKGSKNFki9GjWL9PZ": "Historique des transactions",
  "h3riYGDW38k6PeBKApMTPd": "Saisir le numéro de la carte d'identité",
  "h4QYnSGGE1kfyCRRsR1Bww": "Votre adresse IP actuelle est située en <strong>{countryName}</strong>. Nous <strong>ne sommes pas en mesure de fournir des services</strong> dans votre pays actuel en raison de <strong>lois, de réglementations ou de politiques locales</strong>. Nous nous excusons pour la gêne occasionnée.",
  "h7JEckSFimVpKKGG9WgDHv": "Inscrivez-vous dès maintenant pour avec récompense initiale de <span>100 {siteBaseCurrency}</span>",
  "h7nx2MyzhSyktq3VY3iJoR": "Échec de la reconnaissance faciale.",
  "hAA2mfeyfPAZHeh5Gxe5pR": "1. Seuls les rapports au comptant, sur marge, de futures et Convert sont pris en charge pour les sous-comptes.",
  "hHRbFLLmCUKLuEmuoGWGwn": "Clôturer les positions",
  "hJ3Eqa2vK2h99mJRQjJwGW": "Réessayer",
  "hNbVix6Yib7JmJMx8naexx": "La numérisation a expiré.",
  "hNiML3z1kaHE5MgUcoy9KN": "La photo est floue",
  "hRmnkAfFAKm2YXNHpCExHy": "Téléphone portable",
  "hVsbkgkbhwdppgSy7pTxfj": "Préférée par les investisseurs professionnels",
  "hXuuxGgQZ3pYpPEhtXFepB": "Selon vos informations de vérification d'identité, vous résidez dans un pays ou une région dans lequel nous ne pouvons actuellement pas fournir de services en raison des lois et réglementations locales. Nous nous excusons pour tout désagrément que cela pourrait causer.",
  "ha297T7nZSNvSdATTVJett": "Bonus KCS",
  "hbcJxbyF9zDzohwr7uUFhx": "Mes comptes",
  "hfcdE2N83dM6QpY1UAqm9q": "Postulez et gagnez jusqu'à 60% de commission !",
  "hfx4nN2z2n6b1C1zhJpSy6": "Réclamer",
  "hide.small.balance": "Masquer les petits soldes",
  "high": "Haut",
  "high.risk": "Risques élevés",
  "highFrequency.account": "Compte Pro",
  "hmBLjz27TyabEaSSAgRttF": "Prénom",
  "holding": "Détenus",
  "home": "Accueil",
  "hoqk98pcivrSHjEds7SCJP": "Aucune donnée",
  "hpbPL2YEvMWps5onJ8WpE5": "Prend en charge les IPv4 et IPv6. Assurez-vous que les adresses IP sont au bon format, en les séparant par une virgule. Vous pouvez répertorier un maximum de {num} adresses IP.",
  "ht3Mzo6Tq5o7DV7Y91pzeh": "Terminé",
  "huyH9vkSVk261XJhDe553P": "Solde",
  "hvEftTRoeReURjuutHWF3J": "Acheter des cryptos",
  "hwYFVmjzjQdDvegjuMSGSC": "2. Vérifiez votre dossier de spam ou de courriers indésirables.",
  "hzBpgJnyWSy6GAJ57tfcF3": "La photo du recto de votre pièce d'identité répond-elle aux exigences ?",
  "i.know": "OK",
  "i29uUPSDMXVHAFj4sroyVP": "Échec du téléchargement. Veuillez réessayer.",
  "i59WspMk1h9yP5tAzyCXt5": "Maximum",
  "i7m8cVDcWgvY3wGZnYmKPE": "Nom de l'application tierce",
  "iBuBZDTHtpkYUPrUE3vMeA": "Historique des connexion",
  "iDWAuLLQhR4DzXSKETcgFL": "E-mail",
  "iECAJ24wQyPUCR8nUqw6Kp": "Continuer",
  "iFtjfD7LgcXQo8J9zpH77B": "Saisir les informations de l'équipe de trading",
  "iHGHX8kNKBSzhW5No277yg": "Marché",
  "iK2Fy85yexL5JjKMhZedhu": "Après l'envoi de votre demande de vérification d'identité institutionnelle (KYB), il se peut que vous deviez fournir des informations supplémentaires. Le cas échéant, nous pourrons vous contacter en utilisant notre adresse électronique officielle : <span>institutional_kyc@kucoin.com</span>.",
  "iKJ5N5D7K8npy2Ci3FLJW2": "Actifs à régulariser :",
  "iKNne4ENgP9JGWrSwR3qpG": "Votre code de validation",
  "iKXfeRek5LRN96cYtAeXv6": "Trading basé sur des API",
  "iLMT8HWQrtFNo4jBYhzDe5": "La vérification ne prend que 1 à 2 minutes.",
  "iRf27YhRxDQP4QpC1QDrGB": "Vous rencontrez des problèmes ?",
  "iRum9KdzAdS1WBdBcaYW9w": "Informations personnelles",
  "iRwMfbfwHY3pXkPw8FBtC3": "Déplacez votre visage vers la droite.",
  "iS66C1HYSSGSbMpQch6Gj2": "Restez immobile et lancez le processus de détection.",
  "iTPSTghXiVpg9Vo9ssGmKQ": "Montant détenu",
  "iU8XLho2mYweMrco1x2m6n": "Fonctionnalité actuelle",
  "iUqQ7p2NqfNFswZjfh5Fns": "URL incorrecte. Veuillez ne pas modifier le lien.",
  "iXYh1zbAxb851gxyF5Sb3h": "Déposer",
  "iXiuKHTsSPp7TW45ykgvNJ": "Non vérifié",
  "ib8hU23L3uqtcWzHhNybiV": "FAQ",
  "idKkZCbTXuTWgGAwt54AZg": "1. Assurez-vous que votre adresse e-mail est correcte.",
  "identity.age.error": "Âge inférieur à 18 ans",
  "identity.country": "Pays/Région",
  "identity.country.nomatch": "Le pays sélectionné ne correspond pas à votre document d'identité",
  "identity.display.incomplete": "Veuillez ouvrir le passeport et prendre des photos de la page de couverture et de la page d'information.",
  "identity.firstName.abbrevError": "N'utilisez pas d'abréviations. Veuillez saisir votre prénom complet. ",
  "identity.guide.video.verify": "Comment vérifier les informations d'identité personnelle ?",
  "identity.idnumber.notcomplete": "Numéro du document d'identité incomplet",
  "identity.idnumber.notmatch": "Le numéro du document d'identité ne correspond pas à votre document d'identité.",
  "identity.info.cantOpen": "Impossible de charger l'image, veuillez la charger à nouveau. ",
  "identity.info.noHandWritting": "Il n'y a pas de date, de signature manuscrite ou de code dynamique sur la note.",
  "identity.info.occlusionError": "Le document d'identité couvrait votre visage",
  "identity.info.unrecognized": "Impossible de reconnaître les informations figurant sur le document d'identité",
  "identity.lastName.error": "Ne supporte pas les abréviations, veuillez entrer votre nom de famille complet.",
  "identity.name.noSurname": "Non requis s'il n'y a pas de nom de famille ",
  "identity.name.symbolError": "N'entrez pas de symbole",
  "identity.other": "Autres",
  "identity.type.ElectionCardError": "La carte électorale n'est pas prise en charge, veuillez télécharger votre carte d'identité, votre permis de conduire ou votre passeport. ",
  "identity.type.FakeError": "Soupçon de fabrication du document d'identité",
  "identity.type.ResidentPermitError": "Le permis de séjour n'est pas pris en charge, veuillez télécharger votre carte d'identité, votre permis de conduire ou votre passeport. ",
  "identity.type.TaxCardError": "La carte fiscale n'est pas prise en charge, veuillez télécharger votre carte d'identité, votre permis de conduire ou votre passeport. ",
  "identity.type.error": "La photo ne répond pas à l'exigence",
  "identity.type.matchWitch": "Ne prend en charge que les cartes d'identité, les permis de conduire et les passeports.",
  "identity.type.noOriginal": "Le document d'identité doit être l'original",
  "identity.type.noPrinted": "La signature est imprimée, veuillez écrire la signature vous-même.",
  "identity.type.notmatch": "Le type de document d'identité sélectionné ne correspond pas à votre document d'identité.",
  "identity.type.photoshoppedError": "Susceptible d'être photoshoppé",
  "identity.type.warn": "Type de document d'identité incorrect",
  "identity.verify": "Vérification de l'identité",
  "idyEJQCoSspi6HWSZCRZbP": "Volume de trading au comptant sur 30 jours ({siteBaseCurrency})",
  "iegb6xzGM6jEFYCy66Fp6g": "Vos documents sont en cours de vérification. Pour mettre à jour vos informations, cliquez sur <span>Vérifier à nouveau</span>.",
  "igo.nft.collection.withdraw": "Effectuer un retrait",
  "igo.nft.collection.withdrawRecord": "Historique des retraits",
  "ijEBAVeJGcuJAk7NBuPpFr": "Remplissez le nom du candidat, le poste et téléchargez le certificat de travail.",
  "ijqkn6bbDqJfkieWTtMykF": "Gérant",
  "ikJ1K2kddtZ5qB54i6XKsY": "Ce compte comporte des sous-comptes gelés.",
  "ikxVCYNuxoCznbptcYsVmF": "Convertir les transactions",
  "important.notice": "Remarque importante",
  "inNj918MfrGGF6WQDPyued": "Croisé",
  "inZcPm9EjtcqtHgistEwWx": "Dépôt Fiat",
  "incorrect.format.warn": "Format incorrect",
  "index": "Index",
  "info.notPerfect.warn": "Informations incomplètes",
  "internal.transfer": "Transfert interne",
  "invalid.ip.address": "Adresse IP non valide.",
  "isolated": "Isolée",
  "isolatedMargin.account": "Compte sur marge isolée",
  "isyceFYjCDi16CGUPhCshb": "E-mail",
  "it69KWzQv25MWJJXt6h8aF": "Échec de détection de la vivacité.",
  "iw44SNvTxJu4qxAwP1RLhg": "Télécharger la photo du permis de conduire",
  "iwa9GBSj16Co7BYsHgYXgM": "Bienvenue sur {brandName}",
  "ix7n4cgA7FRZRQQ5sZiUY9": "Pour votre sécurité, toutes les formes de sortie d’actifs, y compris, mais sans s’y limiter, les retraits, seront temporairement indisponibles pendant 24 heures après la modification ou la dissociation de l'email.",
  "j6c3B39ay3cz7sme1dPX6a": "Dans les 30 minutes",
  "jAQHRdLZrTALvYcwTqVP4e": "Volume de trading de futures sur 30 jours ({siteBaseCurrency})",
  "jFfRryspo7BhZ3nEzEWw97": "1 détenteur de cryptos sur 4 dans le monde est un utilisateur de {brandName}",
  "jGcdjE52MWLffw8NEaytEn": "Vos informations ont été transmises. Vous serez informé du résultat de l'examen par e-mail ou par notification sur site dans les 4 prochaines heures.",
  "jJxMcRU3QgiCU9FT1qWnb6": "Les avoirs en KCS",
  "jNFZpEtbz3ko5FU7Uqe21R": "Passez à l'étape suivante dans {second} secondes.",
  "jTFATagnR2TJCyU7ZRg3U8": "Si vous n’êtes pas situé dans cette zone spécifique, veuillez accéder à notre plateforme à partir d’une région où nos services sont disponibles. Ensuite, effectuez une vérification KYC pour confirmer votre nationalité.",
  "jZXnzjU4q6RfcrN8hi8YuY": "Prêt de cryptos",
  "jZbvwffKKCTMauSygcATpF": "Certains transferts n’ont pas été effectués.",
  "jcSNZaWn1ZjCWDq1nTT48C": "Dépôt de monnaie fiduciaire",
  "jcrNiqR1ykWLB4AZF9igRS": "Retour",
  "jkmn2m6r8eiKZWpbBjgbmQ": "Réussi",
  "jxE9rsXxFmgGzrpm4B5a9s": "Cette équipe de trading a atteint le maximum de comptes associés.",
  "jxRTRvgG25Ho4p2p7hJTDK": "Comptes clients",
  "jyZ88JJLh2mRV2TmukvK6e": "Verso du permis de conduire",
  "jzLZGXNTRGhDoSEVsYaRgE": "Vérification de niv. 2",
  "k3415jxh9ZhAXAhyXJdf68": "Déposez des monnaies fiduciaires sur votre compte {brandName}. Les modes de paiement pris en charge sont les cartes bancaires, les virements, etc.",
  "k3maPi5RVhYU7UA3C7pyY8": "Exporter",
  "k79ngDaDc72nMqmMydiUpX": "Authentification 2FA non disponible ?",
  "k8UQZ4icRzMeE8mypXaMbf": "Aucun mode de paiement trouvé",
  "k9i5LULa69bSEnchXaeon2": "Joignez une signature manuscrite au document.",
  "kARDzwu9h7D7egxXzN8nMn": "Aucune équipe de trading",
  "kDJBHHqmxMxtE1KoLrWsLz": "Actifs du sous-compte",
  "kKnK86wdirzFdK2Pz728rb": "Nous vous recommandons vivement d'effectuer la procédure de vérification d'identité afin de renforcer la sécurité de votre compte et d'augmenter votre limite quotidienne de retrait.",
  "kMeTCs4CatMrfiGhnqdTgC": "Activer",
  "kModMP1QrvNj5S3KuSGDws": "Marge de la position BTC : {num} BTC",
  "kNEkbvcheAyS5HiEYB8uP5": "Consultez la rubrique <a href='{supportLink}'>Aide sur le rollback de la blockchain</a> pour plus d'informations.",
  "kQ8P5e8djN1ZfoRXZ9FmUX": "Futures",
  "kRuyrgCDd75v4dBWvE47NK": "Pour protéger vos actifs, les clés API utilisées pour le trading au comptant, sur marge ou de futures sans restrictions d’adresse IP configurées seront automatiquement supprimées après 30 jours d’inactivité.\nSi une clé API est supprimée, vous devrez la réappliquer pour continuer à l’utiliser. Les clés API pour lesquelles des restrictions d’adresse IP sont en place ou qui sont définies sur les autorisations « Général » uniquement n’expireront pas.",
  "kSkeCA74e5bA2ariLPsYb6": "Ratio de réserves de {currency}",
  "kTRJnTmZATpuZToohMXJyM": "Pseudo",
  "kWR74g5iP9kmUbjQN7T2iA": "Tous les ordres en attente seront annulés.",
  "kXPoE6LkwpWA1x2AHoc6fA": "Nous sommes désolés de vous informer que la vérification d'identité a échoué. Veuillez fournir des informations exactes pour réussir la vérification et améliorer la sécurité de votre compte.",
  "ka5ySAsqWgJphbTk4NBtqk": "Ne vous couvrez pas votre visage.",
  "kbf1dJtu5F6VAEajnwz8cc": "Appareil actuel",
  "kcs.discount": "Payer les frais avec du KCS",
  "kg7zds4QvidAvQX2PNfs2P": "Confirmer",
  "kgxxyjPJPBM2N4Z8XbNQS2": "Le QR code sera actualisé après {second} secondes.",
  "knbnLVVzQqsjrPZcdTZ8ai": "Authentification à deux facteurs (2FA)",
  "koRMHoMMvFsSDvZwWwjHeB": "Autorisations",
  "kpFxektXRT3BgH7FjxZA9X": "Mot de passe de trading",
  "krCDftXKbTcazuiccudW5t": "Associer l'équipe de trading",
  "ksQXFWB9Pz3KnDYqwAVgGE": "Cette option n’est valable que lorsque vous placez des ordres <strong>spot, futures et sur marge</strong>",
  "ksVtvoTbVadqbcKeNAZqRo": "La vérification prend généralement 1 jour ouvrable. Si votre demande n'est pas approuvée, des ajustements seront nécessaires avant de la soumettre à nouveau.",
  "kucoin.Right": "Propulsé par le groupe {brandName}",
  "kucoin.upgrade": "Mise à niveau du Système {brandName}",
  "kumex.transfer": "Transférer sur le compte de futures",
  "kumex.transfer.success": "Funds transferred successfully",
  "kumex.transfer.warn": "Notice: The funds transferred into the Futures Account might be applied to replenish the position margin. Please be prudent of your funds transfer decision. {brandName} does not assume any responsibility or liability for any funds losses arising from it.",
  "kwANxXR7uPs2HeXNQc6a1n": "Ordres Futures",
  "kweuVvspTUpEwk3gWq32cm": "Sauvegarde réussie !",
  "kyc.KYC_telegram_earn": "Restez informé sur les dernières façons de gagner de l'argent en <span>rejoignant notre groupe Telegram</span>.",
  "kyc.account.sec.certificate.holder": "Saisir le numéro de la pièce d'identité",
  "kyc.account.sec.certificate.idcard": "Carte d'identité",
  "kyc.account.sec.certificate.num": "Numéro de carte d'identité",
  "kyc.account.sec.firstname": "Nom",
  "kyc.account.sec.info": "Information supplémentaire",
  "kyc.account.sec.lastname": "Prénom",
  "kyc.account.sec.name": "Nom",
  "kyc.account.sec.review.certificate.submit": "Télécharger la pièce d'identité",
  "kyc.account.sec.review.certificate.submit.failed.reason": "Désolé, vous n'avez pas réussi la vérification. Veuillez compléter vos informations et resoumettre la demande. {reason}",
  "kyc.account.sec.review.gov.restrictions.passnot.info": "Désolé, vous n'avez pas réussi la vérification. Ce service n'est actuellement pas disponible dans votre pays/région. Pour toute question, veuillez contacter le service client de {brandName}.",
  "kyc.account.sec.review.passed": "Envoyé",
  "kyc.account.sec.review.passnot": "Échec de la validation",
  "kyc.account.sec.reviewing": "Vérification en cours",
  "kyc.account.sec.reviewing.notice.info": "En raison de l'afflux de demandes de vérification d'identité, votre vérification devrait être terminée dans une semaine, veuillez patienter.",
  "kyc.certification.mechanism": "Vérification institutionnelle",
  "kyc.certification.mechanism.change": "Passer à la vérification institutionnelle",
  "kyc.certification.personal": "Vérification individuelle",
  "kyc.certification.personal.certified.not": "Non vérifié",
  "kyc.certification.personal.certified.verified": "Vérifié",
  "kyc.certification.personal.certified.verifying": "Vérification en cours…",
  "kyc.certification.personal.change": "Passer à la vérification individuelle",
  "kyc.certification.qualifications.continue": "Procédez à la vérification et bénéficiez des avantages suivants",
  "kyc.certification.qualifications.passed": "Avantages offerts en cas de vérification concluante",
  "kyc.certification.start": "Démarrer la vérification",
  "kyc.coin.transaction": "Trading au comptant",
  "kyc.company.addr": "Adresse des bureaux de l'entreprise",
  "kyc.company.code": "Code de l'entreprise",
  "kyc.company.director": "Président du conseil d'administration",
  "kyc.company.docs": "Documents de l'entreprise ",
  "kyc.company.govUrl": "Site gouvernemental pour vérifier les enregistrements d'entreprise ",
  "kyc.company.information": "Informations sur l'entreprise",
  "kyc.company.ivSource": "Source des fonds investis ",
  "kyc.company.name": "Nom de l'entreprise",
  "kyc.company.regAddr": "Adresse d'enregistrement de l'entreprise",
  "kyc.company.regDate": "Date de création de l'entreprise ",
  "kyc.company.taxCode": "Numéro fiscal de l'entreprise",
  "kyc.company.tradeAmout": "Volume de transaction (BTC/24h)",
  "kyc.company.url": "Site de l'entreprise",
  "kyc.contact.information": "Coordonnées",
  "kyc.contact.information.ID.photo.back": "Verso de la pièce d'identité",
  "kyc.contact.information.ID.photo.front": "Recto de la pièce d'identité",
  "kyc.contact.information.certificate.lastdate": "Date d'expiration",
  "kyc.contact.information.certificate.permanent": "Validité permanente",
  "kyc.contact.information.position": "Poste de la personne de contact",
  "kyc.contact.information.proof.employment": "Certification du titulaire",
  "kyc.contact.information.verified.holding.upload": "Photo de vous avec votre pièce d'identité",
  "kyc.contacts.incumbency": "Attestation de fonction",
  "kyc.contract.transaction": "Trading de futures",
  "kyc.contract.transaction.multiple": "Trading de futures avec effet de levier",
  "kyc.contract.transaction.multiple.x": "Levier Max pour le trading de futures : {multiple}x",
  "kyc.country.other": "Votre pays ou région n'est pas encore couvert, veuillez choisir 'Autre'",
  "kyc.director.help": "Nom complet du président du conseil d'administration (ou du cadre supérieur, s'il n'y a pas de directeur)",
  "kyc.doc.reg": "Certificat d'enregistrement de l'entreprise ",
  "kyc.fiat.currency.trading.limit": "Limite de trading de fiat pour cryptos",
  "kyc.fiat.currency.transaction": "Trading de la monnaie fiduciaire à la crypto",
  "kyc.form.backPhoto": "Verso de la carte d'identité ",
  "kyc.form.basic": "Informations de base",
  "kyc.form.cardNo": "Numéro d'identification ",
  "kyc.form.cardType": "Types d'identification ",
  "kyc.form.cardType.Passport": "Passeport",
  "kyc.form.cardType.driver": "Permis de conduire",
  "kyc.form.city": "Ville",
  "kyc.form.confirm": "Envoyer",
  "kyc.form.expiryDate": "Date d'expiration ",
  "kyc.form.firstName": "Prénom",
  "kyc.form.forMore": "En savoir plus",
  "kyc.form.frontPhoto": "Recto de la carte d'identité",
  "kyc.form.gender": "Genre",
  "kyc.form.handlePhoto": "Photo de vous tenant votre pièce d'identité",
  "kyc.form.houseno": "Numéro de bâtiment/Numéro d'appartement",
  "kyc.form.lastName": "Nom de famille",
  "kyc.form.middleName1": "Deuxième prénom",
  "kyc.form.middleName2": "Troisième prénom",
  "kyc.form.nation": "Pays/région de résidence",
  "kyc.form.postcode": "Code postal",
  "kyc.form.required": "Ce champ est obligatoire.",
  "kyc.form.state": "État/Région",
  "kyc.form.street": "Adresse postale",
  "kyc.form.uploadHandlePhotos": "Importer la photo avec la pièce d'identité",
  "kyc.form.uploadPhotos": "Importer le document certifiant votre identité ",
  "kyc.info.post.success": "Les informations ont bien été transmises.",
  "kyc.info.regionName": "Pays/Région",
  "kyc.lever.transaction": "Trading sur marge",
  "kyc.mechanism.verify.company.certificate.holding.upload": "Téléchargez une photo avec le certificat d'enregistrement de l'entreprise ",
  "kyc.mechanism.verify.company.certificate.upload": "Télécharger le certificat d'enregistrement de l'entreprise (KBIS)",
  "kyc.mechanism.verify.company.certificate.upload.info": "Veuillez vous assurer que les caractères sur la photo sont clairs et reconnaissables. Formats acceptés : jpg, png, pdf, doc/docx, xls/xlsx. Taille maximale du fichier : 4 Mo",
  "kyc.mechanism.verify.company.name": "Nom de l'entreprise",
  "kyc.mechanism.verify.company.trading.volume": "Volume de trading (BTC/24 h)",
  "kyc.mechanism.verify.company.verify.holding.damon": "Voir l'exemple",
  "kyc.mechanism.verify.company.verify.holding.mechanism_upload": "Importez une photo claire de vous-même tenant le certificat de constitution. Assurez-vous que votre visage est bien visible et que les détails du certificat sont lisibles.",
  "kyc.mechanism.verify.company.verify.holding.upload": "Fournissez une photo de vous tenant votre document d'identité (y compris une photo portrait). Veillez à ce que votre visage soit clairement visible et que les détails du document soient lisibles.",
  "kyc.mechanism.verify.info": "Informations de base",
  "kyc.mechanism.verify.info.notice": "Pour satisfaire aux exigences en matière de lutte contre le blanchiment d'argent et le financement des activités terroristes, veuillez remplir la vérification KYC et garantir que les informations saisies sont conformes aux informations du document que vous avez fourni.",
  "kyc.mobile.required": "Veuillez entrer le numéro de téléphone",
  "kyc.next.step": "Suivant",
  "kyc.qualifications.now": "Vous avez accès à :",
  "kyc.recharge": "Dépôt",
  "kyc.transaction.limit": "Limite de trading journalier : {limit} {siteBaseCurrency}",
  "kyc.uploadIncumbency": "Importer les fichiers",
  "kyc.verification.info.cert.select": "Sélectionnez votre type de pièce d’identité",
  "kyc.verification.info.country.select": "Choisir votre pays/région",
  "kyc.verification.info.documents.item.limit": "Prend en charge les fichiers jpg, png ou pdf de 4 Mo maximum.",
  "kyc.verification.info.documents.item.required1": "Télécharger la résolution du conseil d'administration ou la procuration (Power of Attorney - POA)",
  "kyc.verification.info.documents.item.required2": "Télécharger l’Accord d'engagement de performance (Performance Undertaking Agreement - PUA)",
  "kyc.verification.info.documents.item.required3": "Télécharger le Registre des actionnaires.",
  "kyc.verification.info.documents.item.required4": "Télécharger la liste des directeurs.",
  "kyc.verification.info.documents.item.tips1": "Modèle :",
  "kyc.verification.info.documents.item.tips2": "Si la société a un conseil d'administration, la résolution du conseil d'administration est requise. Dans toute autre circonstance, la procuration (Power of Attorney - POA) est requise.",
  "kyc.verification.info.documents.item.tips3": "Le nom, l'adresse et le ratio d'actionnariat des actionnaires doivent être inclus.",
  "kyc.verification.info.documents.item.tips4": "Si le ratio d'actionnariat d'un actionnaire est supérieur à 25 %, la copie scannée de son passeport est exigée dans les Documents Supplémentaires.",
  "kyc.verification.info.documents.item.tips5": "Pour les établissements détenant plus de 25 % des actions, les certificats d'enregistrement et les structures d'actionnariat sont exigés dans les Documents supplémentaires.",
  "kyc.verification.info.documents.item.tips6": "Des pièces d'identité en cours de validité, du bénéficiaire effectif ultime du demandeur (> 25 %) sont également requises dans les documents supplémentaires.",
  "kyc.verification.info.documents.item.tips7": "Le nom, le numéro de l’ID et l'adresse doivent être inclus.",
  "kyc.verification.info.documents.item.tips8": "Si aucun sceau officiel n'est disponible pour les documents justificatifs, vous devez télécharger un <a href='{link}' target='_blank' rel='noreferrer'>{text}</a>ici.",
  "kyc.verification.info.documents.item.tips9": "Télécharger ici les copies numérisées du passeport des actionnaires détenant plus de 25 % des actions, le certificat d'enregistrement, la structure de l'actionnariat, la pièce d'identité en cours de validité du bénéficiaire effectif ultime et les autres documents supplémentaires.",
  "kyc.verification.info.documents.item1": "Résolution du conseil d'administration ou procuration (Power of Attorney - POA)",
  "kyc.verification.info.documents.item2": "Accord d'engagement de performance (Performance Undertaking Agreement - PUA)",
  "kyc.verification.info.documents.item3": "Registre des actionnaires",
  "kyc.verification.info.documents.item4": "Documents supplémentaires",
  "kyc.verification.info.documents.item5": "Liste des directeurs",
  "kyc.verification.info.documents.link1": "Déclaration",
  "kyc.verification.info.documents.link2": "Modèle de résolution du conseil d'administration",
  "kyc.verification.info.documents.link3": "Modèle de procuration (Power of Attorney - POA)",
  "kyc.verification.info.documents.link4": "Modèle d'accord d'engagement de performance (Performance Undertaking Agreement - PUA)",
  "kyc.verification.info.documents.subTitle1": "Toutes les pièces justificatives soumises doivent être estampillées du sceau officiel. Si aucun sceau officiel n'est disponible, vous devez télécharger un <a href='{link}' target='_blank' rel='noreferrer'>{text}</a> dans Documents supplémentaires.",
  "kyc.verification.info.documents.subTitle2": "Afin que la vérification des informations vous concernant soit la plus efficace possible, veuillez fournir des pièces justificatives en anglais, si possible.",
  "kyc.verification.info.documents.subTitle3": "Veuillez soumettre les pièces justificatives en trois étapes faciles :",
  "kyc.verification.info.documents.subTitle4": "1. Remplir tous les espaces des pièces justificatives et apposer le sceau officiel.",
  "kyc.verification.info.documents.subTitle5": "2. Numériser les pièces justificatives remplies. S’assurer que les documents numérisés soient clairs et faciles à lire.",
  "kyc.verification.info.documents.subTitle6": "3. Charger (mettre en ligne) les pièces justificatives.",
  "kyc.verification.info.documents.title": "Pièces justificatives",
  "kyc.verification.info.hold.corp.docum": "Please upload",
  "kyc.verification.info.result.title": "Examen",
  "kyc.verification.info.upload.back": "Importez le verso de votre pièce d'identité.",
  "kyc.verification.info.upload.corp.docum": "Importez le certificat d'enregistrement de votre entreprise.",
  "kyc.verification.info.upload.failed": "Uploading failed, please try again later",
  "kyc.verification.info.upload.front": "Importez le recto de votre pièce d'identité.",
  "kyc.verification.info.upload.hold": "Importez une photo de votre pièce d'identité tenue en main.",
  "kyc.verification.info.upload.hold.corp.docum": "Importez une photo du certificat d'enregistrement de votre entreprise tenue en main.",
  "kyc.verification.info.upload.incum.cert": "Please upload your incumbent certification",
  "kyc.verified": "Vérification d'identité",
  "kyc.verify": "Vérification d'identité",
  "kyc.verify.faceDetection": "Reconaissance faciale",
  "kyc.verify.firstName.required": "Saisir votre prénom.",
  "kyc.verify.idcard.len": "Please enter a 18-digit ID card number",
  "kyc.verify.lastName.required": "Saisir votre nom.",
  "kyc.verify.name.correct": "Les symboles ou les chiffres ne sont pas pris en charge.",
  "kyc.withdraw.quota": "Limite de retrait",
  "kyc.withdraw.quota.everyday": "Retrait quotidien jusqu'à {limit} BTC",
  "kyc.withdraw.quota.tips": "(Voir la page des retraits pour les limites actuelles)",
  "kyc.withdrawal": "Retrait",
  "kyc_Nigeria_button": "Déposer maintenant",
  "kyc_homepage_125x": "Jusqu'à {number}x",
  "kyc_homepage_P2P": "P2P",
  "kyc_homepage_continue1": "Votre progression a été sauvegardée. Reprenez là où vous vous étiez arrêté.",
  "kyc_homepage_deposit": "Dépôts",
  "kyc_homepage_deposited": "Vous avez maintenant un accès complet à toutes les fonctionnalités de {brandName} et êtes dans le niveau le plus élevé pour les limites de transaction.",
  "kyc_homepage_deposited_button": "Déposer",
  "kyc_homepage_deposited_default": "Déposez gratuitement des crypto-actifs existants via des transferts sur chaîne.",
  "kyc_homepage_describe2_unverified": "Les comptes vérifiés offrent une protection renforcée contre la fraude et les acteurs malveillants.",
  "kyc_homepage_describe_unverified": "La vérification de votre compte ne prend que 3 à 5 minutes.",
  "kyc_homepage_describe_verifying": "Vérification en cours, revenez dans un instant.",
  "kyc_homepage_earn": "{brandName} Earn",
  "kyc_homepage_fakefailed": "Vérification en cours. Explorez les tendances du marché et les fonctionnalités de {brandName} pendant que nous vérifions votre compte.",
  "kyc_homepage_leverage": "Effet de levier de futures",
  "kyc_homepage_limit1": "Fonctionnalités",
  "kyc_homepage_limit21": "Non vérifié",
  "kyc_homepage_limit22": "Actuel",
  "kyc_homepage_limit3": "Vérifié",
  "kyc_homepage_quit": "Quitter la vérification ?",
  "kyc_homepage_quit2": "Vous abandonnez :",
  "kyc_homepage_quit_button": "Enregistrer et quitter",
  "kyc_homepage_subtitle": "Vérification d'identité standard",
  "kyc_homepage_trade": "Trading",
  "kyc_homepage_withdraw": "Retraits",
  "kyc_process_encrypted": "Vos informations personnelles sont cryptées.",
  "kyc_process_more": "Autres méthodes de vérification",
  "kyc_process_previous": "Retour",
  "kyc_process_quit": "Quitter la vérification ?",
  "kyc_process_recommend": "Recommandés",
  "kyc_step1": "Informations personnelles",
  "kyc_step1_issuing": "Sélectionnez le pays émetteur",
  "kyc_step2_camera": "Autoriser l'utilisation de la caméra",
  "kyc_step2_photocheck": "Reprendre",
  "kyc_step3_choose": "Choisir la méthode de reconnaissance faciale",
  "kyc_step3_des1": "On y est presque ! Complétez cette dernière étape pour déverrouiller les limites maximales de retrait et accéder à tous les produits, services et fonctionnalités de {brandName}.",
  "kyc_step3_desc": "On y est presque ! Complétez cette dernière étape pour déverrouiller les limites maximales de retrait et accéder à tous les produits, services et fonctionnalités de {brandName}.",
  "kyc_summitted": "Félicitations pour avoir soumis vos informations avec succès ! Le processus d’examen est généralement terminé dans les 3 à 5 minutes.",
  "kzf2r5Bu3C44nWdD3Lrbyg": "Augmentez vos avoirs de KCS de {amount} pour passer au niveau suivant.",
  "kzkkdFNyF1pJjKhMyTzekX": "Scannez le QR code pour télécharger l'application {brandName}.",
  "language": "Langue",
  "language.select": "Langue",
  "later": "Plus tard",
  "legal": "Légal",
  "limit": "Prix limite",
  "link.failed": "Lien expiré.",
  "links": "Liens",
  "liquid": "Liquidation",
  "liquidated.warning": "Votre compte est en cours de liquidation. L’échange et le transfert seront temporairement désactivés jusqu’à la fin de la liquidation.",
  "locale": "fr_FR",
  "localle.2fa.download": "Télécharger",
  "lockdrop.card.pagination.prev": "Précédent",
  "login": "Connexion",
  "login.device": "Appareil de connexion",
  "login.password": "Mot de passe de connexion",
  "login.password.tip": "Pour la connexion au compte.",
  "login.region": "IP de connexion",
  "login.safe.word": "Phrase anti-hameçonnage pour la connexion",
  "login.to.unfreeze": "Se connecter pour faire la demande",
  "logout": "Se déconnecter",
  "low": "Bas",
  "low.risk": "Risques faibles",
  "m3BiZkDu2WBd1tJhRdftw6": "Vérification réussie",
  "m3hU51NtvSPdyTZG6WkKQq": "Rapprochez-vous",
  "m4cSNQWFL44oG437WQxYdu": "Pour des raisons de sécurité, vous devez cliquer sur le lien d'autorisation en utilisant le même appareil (et la même adresse IP) que celui à partir duquel vous avez demandé l'e-mail d'autorisation.",
  "m8ynkPYombBvH55s6nYyWu": "Changement effectué avec succès.",
  "m9NqWxPEY11DTrrNe7KK7a": "Vous avez atteint le maximum de sous-comptes de gestion d’actifs.",
  "mAraJ2gc2okKWYLEyzfcaD": "Transferts échoués :",
  "mEif9UdGtVdQLQjAa3Fdvh": "Gestion du courtier",
  "mFgVnjUP2AY4zwiNgxaGfR": "Dette",
  "mJqSzTRxTNyzdUzcarJ6jv": "Actualiser le QR code",
  "mLYEpp7iGSLh5pPXQhj3zK": "Nous vous conseillons de soumettre une traduction en anglais du certificat de constitution de votre entreprise ou d'un document d'enregistrement équivalent. Assurez-vous que la traduction porte le sceau officiel de votre entreprise et qu'elle est certifiée par une agence de traduction tierce agréée.",
  "mMN4CSU3eB9WL43NnSf7ww": "La pièce d'identité n'est ni couverte ni endommagée.",
  "mMXbpKqcHsfXK3kff5mLBd": "Vérification d'identité",
  "mMseDHKo6FqWKn234seTxv": "Reconnaissance faciale",
  "mP6pzViG5ooTRzNQDfAyNZ": "Ouvrir {brandName}",
  "mTXYg7jycgqNTcv6w1D6wf": "Dissocié avec succès.",
  "mV652oJVxeofwf3dDYVUfi": "Bot de trading",
  "mYe8F494uZgkYyivwiawqy": "Mises à jour du produit",
  "mYqSRojoTjmZ5eBU7yGBYT": "Passer",
  "mZF9rvhqnBCojeig3paRRk": "Bot",
  "mZXdwGfzr8y1CdgbFSDJBg": "Associez le téléphone portable",
  "main.account": "Compte de financement",
  "margin": "Margin (marge)",
  "margin.account": "Compte des futures",
  "margin.advance.conf": "Paramètres avancés",
  "margin.amount.not.enough": "Solde insuffisant.",
  "margin.amount.precision.tip": "Amount unit:",
  "margin.api": "API-Spot/Marge",
  "margin.api.docs": "Documation API Spot/Marge",
  "margin.api.text": "Remarque : ne révélez pas votre clé API ou votre secret API à qui que ce soit. Ne téléchargez pas de bot de trading ou d'autres programmes tiers, car ils peuvent contenir des chevaux de Troie intégrés qui constitueraient une grande menace pour la sécurité de vos actifs. Cette API est uniquement pour le trading au comptant/sur marge.",
  "margin.auto.already.close": "Prêt automatique de {coin} désactivé.",
  "margin.auto.lend": "Prêt automatique",
  "margin.auto.lend.open": "Activer le prêt automatique",
  "margin.auto.lend.opened": "Prêt automatique de {coin} activé.",
  "margin.auto.lend.tip": "La fonctionnalité \"Prêt automatique\" est activée pour le {coin} dans votre compte principal. Des fonds supplémentaires autres que le montant réservé seront automatiquement prêtés. <a href='/margin/lend/{coin}' >Voir plus</a>.",
  "margin.auto.lend.totalAssets": "Total des actifs ",
  "margin.auto.repay.tips": "S'il y a suffisamment de fonds sur votre compte sur marge, à l'échéance des prêts, le système prélèvera les fonds sur votre compte sur marge et remboursera vos dettes automatiquement. Mais si le solde de votre compte est insuffisant et que le ratio d'endettement est inférieur à 96 %, votre prêt sera automatiquement reconduit.",
  "margin.borrow": "Emprunter",
  "margin.borrow.ioc.filled": "Ordre partiellement exécuté. Vous avez emprunté {number} {coin}.",
  "margin.borrow.koc.cancled": "Failed to borrow the funds. Please adjust the borrow amount or max. interest rate.",
  "margin.borrow.max.amount": "Montant maximum de l'emprunt :",
  "margin.borrow.min.amount": "Montant minimum de l'emprunt :",
  "margin.borrow.order.filled": "Vous avez emprunté {number} {coin} avec succès.",
  "margin.can.borrow": "Vous pouvez emprunter",
  "margin.cancel": "Cancel",
  "margin.close.immediately": "Désactiver",
  "margin.confirm": "Confirmer",
  "margin.day": "Jours",
  "margin.day.rate.range": "Taux d'intérêt journalier :",
  "margin.day.rate.range.placeholder": "Taux d'intérêt journalier : {min} à {max}",
  "margin.debt.amount": "Liabilities",
  "margin.debt.rate": "Ration d'endettement",
  "margin.debt.ratio": "Ratio d'endettement",
  "margin.debt.total": "Total Liabilities",
  "margin.entrust": "Margin",
  "margin.entrustList.title.currency": "Coin",
  "margin.entrustList.title.entrustDate": "Date",
  "margin.fok.order": "L'ordre d'emprunt sera exécuté soit immédiatement en totalité, soit pas du tout.",
  "margin.freeze": "Mes odres",
  "margin.ioc.order": "L'ordre d'emprunt sera exécuté immédiatement en partie ou en totalité. Toute partie non remplie de l'ordre sera annulé.",
  "margin.lend": "Prêter",
  "margin.lend.confirm.ok": "Confirmer",
  "margin.liquidating": "Liquidating",
  "margin.margin.account": "Compte sur marge",
  "margin.market.deadline.14d": "14 jours",
  "margin.market.deadline.28d": "28 jours",
  "margin.market.deadline.7d": "7 jours",
  "margin.market.deadline.all": "Tout",
  "margin.market.title": "Marché de financement de {coin}",
  "margin.market.title.annualizedRateOfReturn": "Taux annualisé",
  "margin.market.title.dayRate": "Taux d'intérêt journalier",
  "margin.market.title.deadline": "Durée",
  "margin.market.title.totalAmount": "Montant total",
  "margin.max.day.rate": "Taux d'intérêt journalier maximum (vide = pas de limite)",
  "margin.max.day.rate.tip": "Le taux d'intérêt des fonds empruntés automatiquement ne dépassera pas le taux d'intérêt spécifié.",
  "margin.mylend.title.close": "Désactiver",
  "margin.number": "Amount",
  "margin.renewing": "Auto-renewing",
  "margin.repay": "Repay",
  "margin.repay.coin": "Rembourser",
  "margin.system.operating": "The account is under liquidation",
  "margin.system.renewing": "Renewing account borrowing now",
  "marginAccount.liability.label": "Votre compte sur marge <span class='liability'>a atteint un solde négatif</span>",
  "marginGuide.transfer.go": "Transférer",
  "market": "Marchés",
  "market.main.desc": "Tous les projets listés sur {brandName} seront automatiquement ajoutés dans le marché principal.",
  "market.main.title": "Marché principal",
  "market.plus.title": "{brandName} Plus",
  "market.setting.col-option": "Afficher les éléments (jusqu'à 5 éléments)",
  "markets": "Marchés",
  "markets.spot.index": "Indice Spot",
  "markets.spot.index.notice": "L'indice est référencé par le marché de marge de {brandName} afin de réduire les risques de liquidation causés par les fluctuations de prix.",
  "master.account": "Compte principal",
  "max.file.size": "Taille maximale du fichier : {size}Mo",
  "md4j6QwiLJc8egvW8yfgPP": "Cette équipe de trading a été gelée.",
  "medium": "Moyen",
  "medium.risk": "Risques moyens",
  "menu.api": "Gestion des API",
  "menu.download": "Exporter l'historique",
  "method": "Type ",
  "mfGj3qAfyLXZZFUkxonUUu": "À partir du dernier intervalle de vérification sur {dateTime} (UTC+8)",
  "mgRDSo6p5JGMPTRScv9sPM": "Futures",
  "mgXxs7xiBcudYjMMBdVvH9": "En raison de votre adresse IP, l'accès à certaines fonctionnalités peut être limité en fonction de votre localisation. Si vous ne résidez pas dans un pays ou une région non pris en charge, choisissez un pays ou une région pris en charge pour vérifier votre identité et obtenir un accès complet.",
  "mkTzC82devTbRDQkHg8eXS": "Paire",
  "mm2ScJjyEqLLpm6mqearTE": "Importez votre selfie",
  "mmauEWMm8jLqvN9B9ZVv8t": "Prendre une photo du passeport",
  "mn9Yk3WMoJPtbsQGYoYJYp": "La photo du verso de votre pièce d'identité répond-elle aux exigences ?",
  "mo68u6C92cExd5ChL6NyE6": "Détection de la vivacité terminée.",
  "mobile": "Version pour le mobile",
  "modal.title.notice": "Avis",
  "modify": "Changer",
  "modify.api": "Modifier l'API",
  "more": "Plus",
  "msbYLHakVpfNKyKdnv83Bs": "API de trading",
  "msc8MY5vwX6EBhyiZRKj8T": "Maker / Taker (Comptant)",
  "mwdwXUvagzZaLxv8oYUZLr": "Réessayer",
  "mzwaCvtXUkMy9GFB2GzHJ8": "En raison d’un nombre excessif de tentatives, la dissociation de votre e-mail a échoué. Pour la sécurité de votre compte, veuillez réessayer plus tard en utilisant un appareil ou IP connu.",
  "n.vip.lastest30.min": "Min d'actifs en KCS (au cours des 30 derniers jours)",
  "n3BEBt2hW1mS98P94FqDdg": "Une fois qu’une application tierce a réussi à lier une clé API, son accès sera limité par défaut aux requêtes provenant de l’adresse IP de cette application. Seule l’application tierce liée peut utiliser la clé API pour accéder à l’API.",
  "n8HCQiyBrZNiswZxf7gf4B": "Seuls les fichiers PNG/JPG de moins de 3 Mo sont pris en charge.",
  "nAfipkUCXa3dkxHLAYygz2": "Reconnaissance faciale",
  "nBqhtDpeiU8RUfHfL5jWsY": "Vérifié",
  "nCqWYdrwP4MgE5MSaozEA6": "Commencer",
  "nGfMLPTtVnnYcmFNk5qzQA": "Ordres fiat",
  "nLyxcYX8jdXX4AcbhKmdpx": "Des documents d’identité en cours de validité des actionnaires du demandeur (≥25 %) sont également requis.",
  "nMWBDgYJ41CPkZeT6vmbf3": "Pour les actionnaires institutionnels, un certificat d'enregistrement, un registre des actionnaires/structure des actions et des documents d'identité en cours de validité du bénéficiaire effectif ultime du demandeur (≥25 %) sont requis.",
  "nTSJLHv5q5moe3Trcp7oDm": "Guide vidéo",
  "nTx9HsL3ZWXZudv6E23QcK": "Au comptant",
  "nUp2vKaeietNGxRXDYhosm": "Veuillez contacter le <a class='{className}'>Service client</a> pour n'importe quelle question.",
  "nW4UJoyQRbKxBB98FYzN2J": "Associez un e-mail avant de dissocier votre téléphone portable.",
  "nWox3saws3ooFCHQX9p9ht": "Pays ou région incorrects.",
  "nX2fKNob7ET9YF9sajDb7u": "Pays/Régions",
  "nXgg6gExUyCJzr3DxsZzUZ": "Retirer",
  "name": "Nom",
  "nav.return.old": "Ancienne version",
  "negativeBalance.warning": "Votre compte présente un solde négatif. L’échange et le retrait ont été temporairement désactivés jusqu’à ce que la marge soit réapprovisionnée avec un coin pris en charge.",
  "nej6GdscjzF2EPBZm8xm3k": "Marge de la position {siteBaseCurrency} : {num} {siteBaseCurrency}",
  "new.currency.trading": "Bot de trading",
  "new.wallet.address.help": "Une nouvelle adresse de wallet a été générée, veuillez mettre à jour l'adresse de dépôt {brandName} enregistrée sur d'autres plateformes.",
  "newAssets.margin.noBalance": "Vous n'avez pas de fonds sur le compte sur marge. Faire un <a data-key='transfer'>transfert</a> ?",
  "new_version_guide_title_one": "La confiance d'abord. Trading ensuite.",
  "newcomer.signUp.kcWelcome": "Bienvenue sur {brandName}",
  "newcomer.signUp.signUpDecs": "Rejoignez {brandName} et obtenez des cadeaux de bienvenue allant jusqu'à 500 {siteBaseCurrency}",
  "newcomerGuide.app.des": "Le trading quand vous voulez, où vous voulez",
  "newcomerGuide.app.title": "Télécharger l’application",
  "newcomerGuide.go": "Télécharger",
  "newcomerGuide.receiveBtn": "Voir les coupons",
  "newcomerGuide.registerSubTitle": "Vous avez reçu une remise de <span style=\"color: #2DBD96\">{num} {siteBaseCurrency}</span> sur les frais de transaction pour les bots de trading.",
  "newcomerGuide.registerTitle": "Opération effectuée",
  "news.announcements": "Annonces",
  "news.earn": "Earn",
  "news.futures": "Futures",
  "news.list": "Liste des actualités",
  "news.listing": "Listing des jetons",
  "news.news": "Nouveautés",
  "news.promotion": "Promotions",
  "next": "Suivant",
  "ngt8X2qZ79RJAJjVAAaQHi": "Nouvel e-mail",
  "nhxDCcs7T7juKWfbU7hxEG": "Enregistrez l'adresse pour une utilisation ultérieure. <span class='{className}'>Enregistrer l'adresse</span>",
  "nhzvg3cJUrETJa4E4RN5F4": "Fuseau horaire",
  "nick.name": "Pseudo",
  "nickname.help": "Remarque : votre pseudo ne peut être modifié qu’une fois par mois.",
  "nkyi8QqBW2onwKFhZkFz6L": "Exclusif aux nouveaux utilisateurs",
  "nmHyhbDNtXV3tcg3BF2gT2": "Exiger un mot de passe",
  "no.pass": "Échec",
  "npUqAjQhw4A9hMkNNe4onB": "Vous ne pouvez pas prendre de photo ? <span>Importez la photo</span>",
  "nqNiNre3Y6azKbAJkZC26P": "Dernier mois (sans compter aujourd'hui)",
  "nvGcN6GidsfPGXyM1Rgj6p": "Limite de retrait quotidienne : <strong>{num} {unit}</strong>.",
  "nxTfJ2eknVjZtKC2L8idam": "En cours d’examen",
  "nxVrJdoBLnBK6eCGxkm74o": "La vérification institutionnelle, ou « Know-Your-Business », est un processus qui consiste à recueillir des informations clés sur votre entreprise à des fins de vérification d'identité et de conformité réglementaire.",
  "ny2HrGRoLgDtaa1aeWD486": "Vérification de votre dossier spam ou courrier indésirable.",
  "o43mrakY7jW3nxDj4veK3P": "Réinitialisez",
  "o6YFcXV93garDE5s8pEv5b": "Confirme rle contrat d’utilisation de l’équipe de trading",
  "o9evF2F4uk8G8g13JQXoNK": "Le résultat de l'examen sera publié dans les 30 prochaines secondes, ne fermez pas la fenêtre.",
  "o9sEDni4CMwYLv858aZUph": "Seules les adresses IP de confiance sont autorisées. Veuillez contacter @KuCoin_Broker pour la configuration du backend.",
  "oAsj7PXZjZdwa6RBaLCnNT": "Futures",
  "oB72b7FFV3QMascVPEsy4M": "Élevé",
  "oDJH74WxFRhMtjevtCvv7U": "Recevez maintenant",
  "oFBXkzCjsni7htvax3zTxr": "Votre signature manuscrite",
  "oHJraBWH5VLkDwciJsRvRD": "Statut",
  "oHdLcT9iH6UebCckzMej7C": "Réessayer",
  "oK83V1gUQRsxparUH6zBLM": "Nouveau téléphone portable",
  "oKRur34QsEsSFqhNG36khb": "Copier",
  "oKr5b7eUVyBut4MhdVpUn3": "N'a pas reçu d'e-mail ?",
  "oMAkSWCAuqa2RGspWdxUU3": "Vous avez des problèmes avec la reconnaissance faciale ? <span>Importez un selfie</span>",
  "oMaeg78fst3LG6psFFacts": "<span>Cliquez pour rejoindre notre groupe Telegram</span> et obtenez l'aide de notre équipe officielle du support client.",
  "oMuoKuNwr7VWe8gMWJ48Hq": "Une fois toutes les 24 heures",
  "oUewJiWrkqSaAegqZJUkcW": "OK",
  "oVc85TNtSoeN9gaKd8s6nd": "Autres méthodes de vérification",
  "oVv1gP1d9991gWir3w2RiJ": "Suivant",
  "oVwq921cANzi7Z6EMwzZfc": "Plus tard",
  "oXzoT8wEM3mumCMMPM5WEX": "Importer le verso du permis de conduire",
  "oYueF2DBNvxJK2bTg7GB4S": "Vous avez des problèmes avec la vérification d'identité ? <span>Rejoignez notre groupe Telegram</span> pour obtenir l'aide de notre support client.",
  "oYvYDY5sbZPvtwtcQP1yoj": "Google",
  "ob7xygvDgzXYN96eXtTMxB": "Pour une meilleure vérification, veuillez noter que :",
  "odU5cpPhKatRm6r2tsxDxE": "Importer le recto du permis de conduire",
  "odmkzkM8tWe1sPbbxchwiL": "Une fois tous les 7 jours",
  "offline": "Hors-ligne",
  "ohEMWBFynxTqHmfv1EsY9y": "Si vous avez besoin de plus de créneaux d’autorisation au comptant/marge/futures, contactez le service client ou votre gestionnaire de compte.",
  "oiiFHQ3NZu5zSYqpSGreye": "Déposez ou achetez des cryptos pour la première fois pour obtenir une boîte mystère d’une valeur allant jusqu’à <span>500 $</span> !",
  "oixqDWfc5X8SN8g6okQwiA": "Annuler",
  "ojH8XuwXEmki8gjBmxs6da": "Assurez-vous que votre e-mail est bien {a}.",
  "okkqxtFgomz2Dnxo2RaUcp": "Niveau suivant",
  "old.api.help": "L'API d'origine a été supprimée, veuillez en créer une nouvelle.",
  "onAacUeLB7xJUtCwkuCRny": "Télécharger la photo de la carte d'identité",
  "one.month": "1 Mois",
  "one.year": "1 An",
  "online": "En ligne",
  "opW8x52VCe8fu32P9abmCS": "Commencer",
  "open.futures": "Activer le trading de futures",
  "open.futures.body.default": "Commencez votre trading de futures et bénéficiez des gains allant jusqu'à 100x !",
  "open.futures.body.no.bonus": "Toutes les récompenses pour ce jour ont été distribuées. Transférez les fonds dans votre compte de futures pour trader.",
  "open.futures.cancel": "Pas maintenant",
  "open.futures.intro": "J'ai lu et j'accepte les <a rel='noopener noreferrer' target='_blank' href='{href}'>Conditions d'utilisation</a>.",
  "open.futures.success": "Activé !",
  "open.futures.tips.bonus": "Activez le trading de futures et obtenez jusqu'à 100 $ de bonus pour les nouveaux utilisateurs.",
  "open.futures.tips.default": "Activez le trading de futures et accédez à un effet de levier allant jusqu'à 100x.",
  "operation": "Action",
  "operation.succeed": "Réussi !",
  "operations": "Action",
  "order.avgPrice": "Prix moyen",
  "order.filled": "Complété",
  "orders": "Ordres",
  "original.main.account": "(Principal)",
  "original.main.account.tip": "C’est ce qu’on appelait auparavant le « compte principal ». Toutes les opérations (dépôts, retraits, trading, etc.) restent exactement les mêmes.",
  "osQ4aYcG6fazfTLcst7jDu": "Compte gelé",
  "otc": "P2P",
  "otc.ads.onlin.time.placeholder": "Sélectionnez un fuseau horaire",
  "otc.buy": "Acheter",
  "otc.sell": "Vendre",
  "others": "Autres",
  "ovfZ3U3zJEuq4C2Je5Yx1K": "<span class=\"row\">Bonus à durée limitée pour les nouveaux arrivants :</span> <br> <span class=\"row2\">jusqu’à <span class=\"highlight\">{amount} {currency}</span></span>",
  "oyZE2VNU6nRe1kxpqVnjTM": "Date",
  "p2aFqifPuSrfNno7iWPjwT": "Une fois votre compte gelé, les sous-comptes seront gelés en fonction de vos configurations. Si vos sous-comptes ont des positions futures ou dettes, sachez que vos positions pourraient faire l’objet d’une liquidation en raison des fluctuations du marché.",
  "p4RzQQdjDzt1r6z3CyotCv": "Pourquoi dois-je vérifier mon identité ?",
  "p94tQSdtNQeiaAC4LSP9RL": "Annuler la suppression",
  "pDKZrdqLi9N7nMngohkwE9": "Vous n'avez pas reçu l'e-mail ?",
  "pE5rhWYK5QVTC1ifk79msr": "Retournez au navigateur précédent pour continuer.",
  "pJ2h4eUnRuTzJ8CFM42zPa": "Changez l'e-mail",
  "pKdqLp4kR1F2Cm8Mq7wu8U": "Cette API peut être utilisée pour placer, annuler et gérer des ordres de conversion et de trading au comptant.",
  "pT5kVwLYbYqbecxCnsgh8M": "Adresse",
  "pTx8wCDPXLuF67nxxpv1bh": "Utilisez l'application {brandName} pour scanner le QR code pour vérification.",
  "pVw2Sqbk2jeTw2GH2avsVX": "Enregistrez comme une adresse universelle à utiliser avec tous les coins pris en charge par le réseau {chain}.",
  "pWpqpZdDuTeNz8hwByLQwH": "Retournez à la page de connexion initiale pour continuer.",
  "pYigdBbW6mp96bFRQureLD": "Équivalent à {amount} {siteBaseCurrency}",
  "pair": "Paire",
  "participate": "Participer",
  "passkey": "Clé d'accès",
  "passkey.auth": "Vérifier avec la clé d’accès",
  "passkey.auth.continue": "Vérifiez-vous avec la clé d’accès",
  "passkey.auth.desc": "Veuillez effectuer la vérification à l’aide de votre clé d’accès.",
  "passkey.auth.failed": "Échec",
  "passkey.auth.failed.desc": "Cette action a expiré ou ne peut pas être effectuée. Veuillez utiliser votre clé d’accès pour vérifier à nouveau.",
  "passkey.auth.retry": "Veuillez réessayer",
  "password.change": "Changer le mot de passe",
  "password.confirm": "Confirmer le mot de passe",
  "password.new": "Nouveau mot de passe",
  "password.old": "Ancien mot de passe",
  "password.rule": "7-24 caractères, doit contenir des lettres et des chiffres, ne peut pas contenir uniquement des chiffres ou inclure des caractères spéciaux",
  "paymnet_bankcard_remove": "Supprimer",
  "pbVfqPRsoBnBXucSkhn9V5": "Types de fichiers pris en charge : .pdf, .jpg et .png. Taille maximale du fichier : 4 Mo.",
  "pc3d7zdH6dFrN6ydQaJY22": "Fournir des informations personnelles (Niveau 1)",
  "pcBMD17yA7pwtgVZpRzBg6": "Exportations récentes",
  "peSc7tgoujgXJTCNeeAZkR": "Téléphone portable",
  "period": "Période",
  "pgBahZcxwoUfbjzJwqpmY7": "Jusqu’à <span>500 $</span> de récompenses pour les nouveaux utilisateurs !",
  "phone": "Téléphone",
  "phone.bind": "Lier le numéro de téléphone",
  "phone.bind.new": "Lier le nouveau numéro de téléphone",
  "phone.bind.new.tip": "Le nouveau numéro est disponible après l'activation et l'approbation de la vérification.",
  "phone.bind.title": "Téléphone",
  "phone.number": "Numéro de téléphone",
  "phone.tip": "Utilisé pour vérifier les connexions au compte, les retraits, la création d'API, etc. Vous pouvez passer au Google 2FA à tout moment. <a href='/support/360014800054' target='_blank' rel='noopener noreferrer'>Voir la liste des pays/régions pris en charge</a>",
  "pi4foVokgqgGQfeMeKywZo": "Assurez-vous que la photo répond aux exigences suivantes :",
  "picture.dim.warn": "Photo non claire/couverte/incomplète",
  "pjWUJ87re1A5FXU7tKAZUT": "Tendance sur 4 h",
  "pkGhP4z3CsKczkJejUJ1RU": "Accordez l'accès au compte {brandName}",
  "pkKr1BncmUxPtiQ37HaH7f": "Échec de la suppression",
  "pkkjjhLfGru3vKYys59X4B": "Pour assurer la sécurité de votre compte, restez vigilant. Vérifiez régulièrement votre activité et mettez à jour votre mot de passe.",
  "placeholder.vc": "Entrez le code de vérification",
  "pool.account": "Compte Pool-X",
  "poolx.ac.modal.cancel": "Fermer",
  "poolx.desc": "Une plateforme d'échange qui fournit de la liquidité avec des cryptomonnaies stakées",
  "pqBi4eUx25mbyAmXJGBcmP": "Assurez-vous que les renseignements de votre pièce d’identité, vos bras et votre visage sont clairement visibles sur la photo.",
  "pqPAVnph8dBRksv2sLAyte": "Signer l'accord de trading sur marge",
  "pr3aH2VMfdaiNucJEJoaD8": "Information supplémentaire",
  "prYLqSst5vbHXHnauLRNM1": "Continuer la vérification",
  "price": "Prix",
  "price.buy": "Offre",
  "price.high": "Point haut",
  "price.latest": "Dernier prix",
  "price.low": "Point bas",
  "price.rate": "Change",
  "price.sell": "Demande",
  "ps4FyHrWAfDB6scJrUWjxz": "Téléchargez un lien vers le site internet du gouvernement qui vérifie l’enregistrement de l'entreprise.",
  "psdn5kGQkt7YtnVnA2oDE3": "Vérification en cours",
  "ptXJD2nJwkJaujS9zPEFwc": "Commencer la vérification d'identité",
  "ptbgWauu1ZzyxJUtRhPe8k": "Lorsque les autorisations sont désactivées :",
  "pvDUVKQ1XudTvEHVSFMG5P": "Inscrivez-vous dès aujourd’hui et gagnez <span>500 {siteBaseCurrency}</span>",
  "pwd.placeholder": "7-32 caractères",
  "pwdeVni4SjUoFYdippsNFT": "Prenez une photo claire de votre visage.",
  "pyH9ucvqsWXAU83y5tDdSB": "Lier des applications tierces",
  "qCtpCMRwSpHG73GhHUkTF8": "Coin",
  "qDi9ySa3HvCa4rvScHPjU1": "Veillez à ce que votre visage soit bien dans le cercle.",
  "qE7D1e9L3W8cRLMmhJn55B": "Copiez le lien ou scannez le code QR pour effectuer la vérification sur un autre appareil ou navigateur.",
  "qH7SBEGZTPdhyBLkApNYj1": "Peut être utilisé pour les retraits de tous les coins pris en charge par le réseau.",
  "qHy6XJWBFKKigXS3GZ7LXG": "Inscrivez-vous",
  "qMTZzCnx4j1piJvG25RDaD": "Trading sur marge",
  "qMtT86sT5eodpqQEM6Wn49": "Nous vérifions votre compte. Vos actifs sont en sécurité. En attendant, jetez un coup d'œil aux autres fonctionnalités étonnantes offertes par {brandName}.",
  "qN61LLGpxv8GMe2HcBQg1j": "Montant",
  "qNpZsMrrf9BdXK84QLXofD": "Importer le recto de la pièce d'identité",
  "qQYGvhVuHGQH8B8QPa8MBT": "Je comprends qu'il y a {a} {b} et des NFT disponibles sur mon compte. Je comprends et accepte de perdre définitivement ces actifs une fois mon compte supprimé.",
  "qQxZNeBNP1wNGR2fKtS8Zr": "Scannez le QR code avec votre téléphone",
  "qQza6HfzSRMFcosBCH4QGv": "OK",
  "qRMb6gjBoXKuUVxHim36DH": "Trading au comptant",
  "qTv8zMMgRQPxfGCJBMsZeX": "Sécurité",
  "qUpn2TAYaRcqWSSys5w9v1": "Réessayer",
  "qWdrvNLiKoya1kqNWZ984D": "Dépôt",
  "qa8ZfvZQ3zPGUH3xX9xV3Y": "Vérification NIN",
  "qaGpEJ626ZW1muMQg3w3gK": "Vous ne pourrez plus vous connecter, effectuer des dépôts, des retraits, ni trader via votre compte.",
  "qcvGnwoRg3wHQw61SwW8vX": "Payer les frais de trading avec du KCS",
  "qhW98kE73MhF7tjB1gdx78": "Prêts",
  "qhjz7hCxvCcMUG6b7XfrrH": "Actifs gelés",
  "qjtcaxsjN53uBbmMTD1VVK": "Vous avez désormais accès à tous les services {brandName} !",
  "qjy6LbTdPfUvuA81w1YHDE": "Voir les actifs",
  "qm1dnU1BhKiJbk4VzqTDA6": "Authentification Google 2FA non disponible ?",
  "qmGnFqJwQw8TtMW842bt2c": "Tout",
  "qoXWu1ViJknNniGAFQuTh2": "Pour plus d'informations, reportez-vous à notre <span class='help'>centre d'aide</span>",
  "qrnvBWNg6XyWgLmS8a5Dy2": "Réessayer",
  "question.to.trade.code": "La 'Question de sécurité' a été mise à niveau pour devenir le 'Code de trading'",
  "qveEN7wtR28XhBQsRr82aZ": "Bot",
  "qwyxWyP5iN2YMssVFkTUgy": "Soumettre un ticket",
  "r13uzbmBNbPfK24D8L9uBZ": "Ce réseau prend en charge les <span class='{className}'>{memo}</span>s. Vérifiez si un <span class='{className}'>{memo}</span> est requis.",
  "r2kbEn4GT6bt6FY3kG8ezF": "Accès à la caméra refusé.",
  "r2oztNE8egmgg4fPJHnqTD": "Numéro de vérification bancaire (BVN)",
  "r3EsBGtarPaD5DPkepMm1Y": "Continuer",
  "r5VpcZ6stph6ca9aA4Hzav": "J’accepte le contrat d’utilisation de l’équipe de trading",
  "r8jkS7WaAEf68VgKHNWKVA": "Sécurité",
  "rA1tMb3oz3qXXn3N258bzW": "Symbole",
  "rABau2GZG12JwLNtKGezXK": "Résultat",
  "rHQD7FryNSdVCeUDJ2x8Ff": "UID",
  "rJChxzrJwiCWR7YYVp1eUq": "Gestion de l’API",
  "rJUhcdFQWANXMH7M2KtV1t": "La détection de la vivacité a échoué.",
  "rQAT9Jusji9CKFAD267Srh": "Approuver",
  "rRHAAU1gXAUyR3MKntKdTL": "Ne pas télécharger plus d'une fois.",
  "rTpJNEwUyCtHK7d9pBgZ8N": "Postuler maintenant",
  "rWCbb6f1tgGLNmJ5jVYW4F": "Une adresse déjà utilisée a la même remarque. Faites attention à distinguer lors de l'utilisation.",
  "reapply.unfreeze": "Demander à nouveau le dégel",
  "recent": "Récent",
  "recent.activity": "Activité récente",
  "recent.login": "Connexions récentes",
  "reeTmJrZNwsMD1J7d8FSnw": "Carte d'identité",
  "refer.markPrice": "Prix repère",
  "register.welfare.blindbox": "<span>Jusqu'à {num} $</span> dans la boîte mystère",
  "register.welfare.deposit": "Effectuez un premier dépôt ou un premier achat de cryptos d'au moins {num} $",
  "register.welfare.fee.discount": "Une réduction des frais de trading de <span>{discount}</span>",
  "register.welfare.join": "Rejoignez {brandName}",
  "register.welfare.join.full": "Rejoignez {brandName} et profitez des bonus exclusifs à la chaîne !",
  "register.welfare.kyc": "Effectuez la vérification avancée de l'identité",
  "register.welfare.monthfee.disount": "<span>10 % de réduction</span> sur les frais de trading pendant un mois",
  "register.welfare.packup": "Réduire",
  "register.welfare.prepare": "Profitez de vos bonus exclusifs aux fans !",
  "register.welfare.prepare.full": "{nickname} vous a gratifié de bonus exclusifs aux fans !",
  "register.welfare.signup": "Terminez le processus d'inscription",
  "register.welfare.trade": "Faites un premier trade d'au moins {num} $",
  "remark": "Remarque",
  "remove.device": "Retirer l'appareil",
  "remove.device.confirm": "Voulez-vous vraiment retirer l'appareil ?",
  "remove.device.help": "Si un appareil n'est pas approuvé, une vérification de sécurité est requise lors de la connexion.",
  "resgiter.success.go": "Débloquez la boîte mystère",
  "resgiter.success.stay": "Plus tard",
  "resgiter.success.title": "Inscription réussie !",
  "resgiter.success.welfare": "Vous avez reçu une boîte mystère d’une valeur allant jusqu’à <span>{num} $ </span>! Allez vérifier.",
  "retry": "Réessayer",
  "return": "Retour",
  "rewards": "Récompenses",
  "rg1uT7ZDZB4kQA3kNVMiy5": "Veuillez activer les restrictions d'IP.",
  "rh6rV2cDHJPc3Q48qD9bmP": "Standard",
  "rjL7Z1n3KDRmYPQ7b9bm9v": "Exigences",
  "rk3b9FkbMWXko53okaQEET": "Retraits gelés",
  "rkK63tLpjLSA1n3rSqBwJU": "Spot",
  "rkc4nZwYVAXzB2zeQHe7Vu": "Utilisation",
  "rq8BQYkh9biGAp5C9rqFBQ": "Voir plus",
  "rrzMXbuaZ7VqcgbgtG3uyC": "Aileron de requin",
  "rules": "Règles",
  "rxthXoDhUnUeQXfAtrWHtL": "Cette API peut être utilisée pour le trading sur marge dans le but de placer des ordres, annuler des ordres, etc.",
  "rytY7D8mH3Bm7vYg9qwx45": "Telegram",
  "s1bz5tJYQweg86RnuEF6ye": "Vérifiez-vous avec l'application {brandName}",
  "s1x89ZXeRiqkCLFixDSk15": "Mes frais de trading au comptant",
  "s6A9WL4t6rPEcTMXt8tMPr": "Changer de fuseau horaire",
  "s7bVrYwynBGUQWmFfoTnsA": "Reportez-vous à notre <strong>Contrat d’utilisation</strong> pour plus d’informations sur les politiques associées.",
  "s9cPqcNJzwnQ2y8uH2kQkM": "Dissocier.",
  "sA9Vj5MBpXucKDwHVhHBoB": "Les nouveaux arrivants bénéficient d’un APR de <span class=\"highlight\">{apr}</span> %, avec des récompenses supplémentaires allant jusqu’à <span class=\"highlight\">{amount} {currency}</span> pour les traders à fort volume.",
  "sB6G6TwjKNQwMD2u1wdY5b": "En cliquant sur le bouton Continuer, vous indiquez que vous avez lu et accepté la déclaration de <span>vérification d'identité de l'utilisateur</span>.",
  "sK5Y5FW8J1QG6SXeVoPRa1": "Traitement en cours",
  "sN6Xt4oy7jzsVggBmncbHx": "Dépôt net : {amount} {currency}<br>Volume de trading : {amount2} {currency2}",
  "sQV7FhDD8wZ7zEuNMdErDo": "Après la suppresion de votre compte, l'adresse e-mail et le numéro de téléphone liés à ce compte ne peuvent plus être utilisés pour enregistrer un autre compte ou pour le relier à nouveau. Les suppressions sont définitives.",
  "sRQ5mGRym4iZb4aCSVdV2u": "Historique des transferts",
  "sUWK6xio68GTVWtPCbbhNE": "Mot de passe de trading",
  "sUtknQu84pui9H3x55uw7Q": "Voir les transactions",
  "sXBPkpzjzA3vHmNH4sGFHU": "Ce lien a expiré",
  "sXGEPgErKtN1LofWCZ7AtR": "Annuler",
  "safety.phishing": "Phrase anti-hameçonnage",
  "safety.phishing.note": "Pour protéger votre compte contre les e-mails et les sites d'hameçonnage, il vous sera demandé de définir une phrase anti-hameçonnage qui sera affichée chaque fois que vous vous connecterez à {brandName} ou que vous recevrez des e-mails de notre part.",
  "safeword.in.email.tip": "Cette phrase apparaîtra dans les e-mails de {brandName} pour vous protéger contre les tentatives d'hameçonnage.",
  "safeword.in.login.form": "Cette phrase sera affichée sur la page de connexion.",
  "same.new.psw.warning": "Le nouveau mot de passe doit être différent de l'ancien mot de passe.",
  "save": "Sauvegarder",
  "saving": "Sauvegarde en cours",
  "search": "Rechercher",
  "sec.logs": "Journaux de sécurité",
  "sec.protect.upgrade": "Mise à niveau de la Protection de Sécurité ",
  "sec.question": "Question de Sécurité ",
  "security.24h.limit": "Pour assurer la sécurité, les retraits seront temporairement indisponibles pendant 24 heures après le changement de ce paramètre.",
  "security.auth.notkyc": "Ce processus a pour but de vérifier votre identité pour ensuite modifier les paramètres de sécurité. Il ne s'agit pas de la \"vérification d'identité\" du compte.",
  "security.g2faAndEmail": "Vérification Google+E-mail",
  "security.setting": "Paramètres de sécurité ",
  "security.top.tip": "Choisissez [Vérification Google + E-mail + Mot de passe de trading] ou [Téléphone mobile + Mot de passe de trading] pour assurer la sécurité de vos actifs.",
  "security.verification": "Vérification de sécurité",
  "security.verify": "Vérification de sécurité",
  "securityGuard": "Sauvegarde",
  "securityGuard.checkNow": "Vérifier maintenant",
  "securityGuard.footer": "{brandName} est certifié ISO/IEC 27001 pour vous aider à protéger votre compte.",
  "securityGuard.highScore.desc": "Votre compte est bien protégé. Excellent travail !",
  "securityGuard.highScore.title": "Fort",
  "securityGuard.lastStatus": "Niveau de sécurité : {status}",
  "securityGuard.lastStatus.desc": "Safeguard protège votre compte.",
  "securityGuard.lastStatus.empty.desc": "Consultez votre score de sécurité personnel.",
  "securityGuard.lowScore.desc": "La sécurité de votre compte pourrait être renforcée.",
  "securityGuard.lowScore.title": "Faible",
  "securityGuard.mediumScore.desc": "Votre compte est protégé.",
  "securityGuard.mediumScore.title": "Modéré",
  "securityGuard.score.title": "Score de sécurité",
  "securityGuard.suggest.antiPhishingCode": "Phrase anti-hameçonnage",
  "securityGuard.suggest.antiPhishingCode.desc": "Protégez-vous contre les faux sites, le phishing et les escroqueries au retrait avec un code personnalisé.",
  "securityGuard.suggest.email": "E-mail",
  "securityGuard.suggest.emailAndPhoneAndG2fa.desc": "Ajoutez une couche de protection supplémentaire avec l’authentification multifacteur.",
  "securityGuard.suggest.g2fa": "Google Authenticator",
  "securityGuard.suggest.passkey": "Clé d'accès",
  "securityGuard.suggest.passkey.desc": "Sécurisez votre compte à l’aide d’une méthode de connexion sans mot de passe et résistante au phishing.",
  "securityGuard.suggest.phone": "Numéro de téléphone",
  "securityGuard.suggest.setUp": "Configurer",
  "securityGuard.suggest.title": "Améliorez la sécurité de votre compte",
  "securityGuard.suggest.unableBindItem": "Impossible de configurer la clé d’accès",
  "securityGuard.suggest.unableBindItem.desc": "Votre appareil ou votre système ne prend pas en charge les clés d’accès.",
  "select": "Sélectionner ",
  "selfService.applyFail.des": "La vérification d'identité a échoué. Réessayez en soumettant une nouvelle demande ou contactez le service client pour obtenir de l'aide.",
  "selfService.applyFail.title": "Échec",
  "selfService.auth.error": "Veuillez importer les photos requises.",
  "selfService.auth.guide2": "Photo de vous tenant votre carte d'identité",
  "selfService.auth.guide2.des": "La note manuscrite doit comporter les éléments suivants :",
  "selfService.auth.guide2.label1": "Votre « <span class='{style}'>signature</span> ».",
  "selfService.auth.guide2.label3": "Le code généré dynamiquement : « <span class='{style}'>{code}</span> ».",
  "selfService.auth.guide2.label4": "Date d'aujourd'hui : « <span class='{style}'>{date}</span> »",
  "selfService.auth.guide2.label5": "Modèle de note manuscrite",
  "selfService.auth.guide2.label6": "(Cliquez pour agrandir)",
  "selfService.auth.guide2.label7": "Modèle de photo",
  "selfService.auth.guide2.label8": "Tutoriel vidéo",
  "selfService.auth.guide2.label9": "(Cliquez pour regarder)",
  "selfService.auth.guide2.title": "Importez une photo claire de <span class='{style}'>vous tenant votre carte d'identité</span> et <span class='{style}'>une note manuscrite</span> dans laquelle la <span class='{style}'>face avant de votre visage</span> est clairement visible.",
  "selfService.auth.picTip1": "Assurez-vous que le texte sur la photo est clair et lisible. Seuls les formats de fichiers JPG et PNG sont pris en charge. Taille maximale du fichier : <span class='{style}'>3 Mo</span>.",
  "selfService.auth.picTip2": "Le modèle de note manuscrite n'est qu'un exemple. Votre note manuscrite réelle doit comporter les informations indiquées en vert. Seuls les formats de fichiers JPG et PNG sont pris en charge. Taille maximale du fichier : <span class='{style}'>3 Mo</span>.",
  "selfService.billExport": "Exporter l'historique",
  "selfService.billExport.link": "Afficher l'historique des trades et des ordres",
  "selfService.contactUs": "Service client",
  "selfService.resetGoogle": "Réinitialiser l'authentification à deux facteurs",
  "selfService.resetPhone": "Modifier/dissocier le numéro de téléphone",
  "selfService2.APPCertificate.inAppBtn": "Commencer",
  "selfService2.APPCertificate.inAppDes": "Vous avez terminé la vérification avancée de votre identité. Vous allez maintenant passer à la reconnaissance faciale.",
  "selfService2.faceVerify.fail": "Échec",
  "selfService2.faceVerify.fail1": "La qualité de votre photo ne répond pas aux exigences. Assurez-vous que la photo de votre carte d'identité est claire.",
  "selfService2.faceVerify.fail2": "Visage non reconnu. Assurez-vous que votre visage n'est pas bloqué ou masqué.",
  "selfService2.faceVerify.fail3": "Échec de la reconnaissance faciale.",
  "selfService2.faceVerify.success": "Vérifié",
  "selfService2.questionSecurity": "Questions de sécurité",
  "selfService2.questionSecurity.des1": "Vous avez trois <span style='color: #24ae8f'>possibilités de répondre</span>. Si vous manquez de répondre à ces questions à trois reprises, vous pouvez poursuivre la procédure, mais elle nécessitera un examen manuel.",
  "selfService2.questionSecurity.des2": "Les questions peuvent avoir plus d'une réponse. Ne répondez pas si vous n'êtes pas sûr.",
  "selfService2.questionSecurity.des3": "Vous devez terminer en <span style='color: #24ae8f'>5 minutes</span> !",
  "selfService2.questionSecurity.placeholder": "Laissez vide si vous n'avez pas de surnom.",
  "selfService2.questionSecurity.q1": "Sélectionnez deux coins dont vous avez effectué le dépôt ou le retrait au cours des trois derniers mois.",
  "selfService2.questionSecurity.q1answer1": "Aucun",
  "selfService2.questionSecurity.q2": "Sélectionnez deux coins que vous avez tradés sur le marché au comptant au cours de la semaine écoulée",
  "selfService2.questionSecurity.q3": "Quelle quantité de BTC possédez-vous ? (choisissez une réponse, en excluant les contrats)",
  "selfService2.questionSecurity.q4": "Quelle quantité d'{siteBaseCurrency} possédez-vous ? (choisissez une réponse, en excluant les contrats)",
  "selfService2.questionSecurity.q5": "Sélectionnez les coins que vous détenez sur votre compte de financement ou de trading, ou ceux que vous avez ajoutées à vos favoris.",
  "selfService2.questionSecurity.q6": "Quel est le statut de la vérification votre d'identité ? (Sélectionnez une option)",
  "selfService2.questionSecurity.q6answer1": "Non vérifié",
  "selfService2.questionSecurity.q6answer2": "Vérification de base effectuée",
  "selfService2.questionSecurity.q6answer3": "Échec de la vérification de base",
  "selfService2.questionSecurity.q6answer4": "Vérification avancée effectuée",
  "selfService2.questionSecurity.q6answer5": "En attente de vérification",
  "selfService2.questionSecurity.q6answer6": "Échec de la vérification avancée",
  "selfService2.questionSecurity.q7": "Quel est votre nom complet dans votre vérification d'identité ?",
  "selfService2.questionSecurity.q8": "Quelle est votre nationalité dans votre vérification d'identité ?",
  "selfService2.questionSecurity.q9": "Quel est le pseudonyme de votre compte {brandName} ?",
  "selfService2.resetTradePW.success": "Réinitialiser le mot de passe de trading",
  "selfService2.resetTradePW.toSet": "Configurer un nouveau un mot de passe de trading",
  "selfService2.result.setG2fa": "Configurez l'authentification Google 2FA",
  "selfService2.result.successG2fa": "Réinitialisation effectuée avec succès",
  "selfService2.result.successPhone": "Changement effectué avec succès",
  "selfService2.result.wait": "En attente de vérification",
  "selfService2.selectType.option1": "Réinitialiser l'authentification Google 2FA à l'aide d'un téléphone portable",
  "selfService2.selectType.option2": "Téléphone portable non disponible",
  "selfService2.selectType.option3": "Réinitialiser l'authentification Google 2FA par e-mail",
  "selfService2.selectType.option4": "Réinitialiser l'authentification Google 2FA à l'aide du mot de passe de trading et du téléphone portable",
  "selfService2.selectType.option5": "Réinitialiser l'authentification Google 2FA à l'aide du mot de passe de trading et de l'e-mail",
  "selfService2.selectType.option6": "Remplacez le numéro du téléphone portable par le mot de passe de trading",
  "selfService2.selectType.option7": "Mot de passe de trading oublié ?",
  "selfService2.selectType.option8": "Remplacez le numéro de téléphone portable par l'authentification Google 2FA",
  "selfService2.selectType.option9": "Authentification Google 2FA non disponible",
  "selfService2.selectType.tip": "Vous devez sélectionner un mode d'authentification.",
  "selfService2.selectType.title": "Sélectionnez un mode d'authentification",
  "selfService2.verify.faceFail": "Trop de tentatives. Importez une photo de vous avec votre document d'identité tenu à la main.",
  "selfService2.verify.fail": "Échec",
  "selfService2.verify.fail.btn": "Réessayer",
  "selfService2.verify.fail.des1": "Je vais procéder à la vérification manuelle.",
  "selfService2.verify.fail.des2": "Veuillez réessayer.",
  "sell": "Vente",
  "send": "Envoyer le code",
  "send.failed": "Échec de l'envoi du code.",
  "sepa.recharge.email.success.tips": "E-mail envoyé.",
  "set.g2fa": "Configurer la vérification Google",
  "set.trade.code": "Définir le mot de passe de négociation.",
  "setting": "Configurer",
  "settings": "Réglage",
  "sf4dZ4KDkHeL393TySFeyy": "Un e-mail de vérification a été envoyé à : <span>{email}</span>. Suivez les instructions contenues dans l’e-mail pour autoriser cette opération.",
  "sfC5TP8VwaPTMGRiueS42m": "Nom de famille",
  "sgUHzRXG2UsHDJhEjfsLJ2": "Reconnaissance faciale réussie",
  "sgf9FxfyHn6EtW7E9MFckn": "La détection de vivacité a expiré.",
  "side": "Sens",
  "sihheF7WLbXpXma4kb2LQ8": "Limite quotidienne de retrait : {num} {unit}. <span>(Accès limité)</span>",
  "sj4dFVdHkFVfDqcWU6gizD": "Comprend les sous-comptes",
  "skoHTKqfiprWh7mQUn4E5W": "Annuler",
  "smAFaXEraYQX5z6PYhjivL": "Gardez votre téléphone en position verticale.",
  "small.balance.help": "Les soldes peu élevés sont ceux dont la valeur est inférieure à {value} {currency}.",
  "sms.help": "Le SMS sera bientôt ouvert à d'autres pays.",
  "so4M3xpPAfWsDxzazRnmPR": "Invitez vos amis et obtenez des récompenses",
  "soXJ7Z5jrJVDSe2TAB5SYP": "Dissociez votre téléphone portable",
  "spi399Kbab9SVaSf1PdnP5": "Numéro d'identification",
  "spot": "Comptant",
  "spot.nft.list.noMore": "Pied de page",
  "spotlight.ok": "Confirm",
  "ss1u4HHoucbtitKWM5vsQk": "Retour aux transferts",
  "status": "Statut",
  "status.negativeBalance": "Solde négatif",
  "sub.active.verify": "Activer le 2FA + lier SMS/E-mail",
  "sub.check2fa": "J'ai lié le Google Authenticator au sous-compte {brandName} et je comprends parfaitement son utilisation",
  "sub.login.password": "Mot de passe de connexion",
  "sub.master.2facode": "Code 2FA du compte principal",
  "sub.name.remarks": "Nom du sous-compte/remarques",
  "sub.operation": "Actions",
  "sub.reset.2fa": "Réinitialisation 2-FA",
  "sub.reset.2fa2": "Réinitialiser la vérification Google",
  "sub.reset.login.password": "Réinitialiser le mot de passe de connexion",
  "sub.reset.login.password2": "Réinitialiser le mot de passe de connexion",
  "sub.reset.trading.password": "Réinitialiser le mot de passe de trading",
  "sub.reset.trading.password2": "Réinitialiser le mot de passe de trading",
  "subaccount.noData": "Pas encore de sous-compte",
  "subaccount.opt.asset.detail": "Détails sur les actifs",
  "subaccount.opt.create": "Créer un sous-compte",
  "subaccount.opt.freezeAccount": "Géler un compte",
  "subaccount.opt.modifyRemark": "Mettre à jour les remarques",
  "subaccount.opt.unfreeze": "Débloquer un compte",
  "subaccount.prop.assets": "Valeur estimée des actifs",
  "subaccount.prop.loginName": "Nom du compte",
  "subaccount.prop.name": "Nom du sous-compte",
  "subaccount.rule.name": "7-24 caractères",
  "subaccount.rule.remark": "1-24 caractères",
  "subaccount.status.frozen": "Gelé",
  "subaccount.status.normal": "Actif",
  "subaccount.subaccount": "Sous-compte",
  "subaccount.subaccounts": "Sous-comptes",
  "subaccount.tips.createAccount": "Pour assurer la sécurité de votre compte, veuillez activer les deux méthodes de protection de sécurité comme indiqué ci-dessous avant de créer un sous-compte :",
  "subaccount.trans.dir": "Direction",
  "subaccount.warning.create": "Les noms des sous-comptes ne peuvent pas être modifiés. Le niveau de frais d'un sous-compte est le même que celui de son compte principal.",
  "subaccount.warning.freezeAccount": "Une fois le sous-compte bloqué, le système annulera tous les ordres en attente placés par ce sous-compte et désactivera l'utilisation de l'API. Êtes-vous sûr de procéder au gel du sous-compte \"{account}\" ?",
  "submit": "Soumettre",
  "support.margin": "Soutien le trading sur marge",
  "support.upgrade.button": "Mettre à jour",
  "support.upgrade.description": "Vous devez télécharger la dernière version de votre application pour pouvoir postuler. Si vous ne pouvez pas mettre à jour l'application, posez votre candidature via le centre d'aide du site officiel.",
  "support.upgrade.title": "Nouvelle version",
  "swUjTEMeCgZuiK16zaN28g": "Transmission de la vidéo. Veuillez patienter.",
  "swicth.g2fa.and.email": "Passez à la validation Google et par e-mail",
  "switch.g2fa": "Passer à la vérification Google",
  "switch.sms": "Passez à la validation par SMS",
  "swmW6JiBjjhG1qG8biEJWa": "Adresse",
  "syLvyj2Wbaxt1Ku5n1Xmmq": "Confirmer le mot de passe de trading",
  "syiE3d7zEjgppyzRRXnB1n": "Instantanés d'actifs",
  "symbol.eternity": "Perpétuel",
  "symbol.settle": "Livraison",
  "sysqKHEWA1gYGJfJo1dp61": "Type",
  "t2cqNkf7T3yCyvmAJMGWtJ": "Derniers événements",
  "t4EEuWMub59n2p4rJ4ZgMc": "Dissocié avec succès.",
  "t7eECvueC1u6wem2cns6QM": "Vous êtes déjà un utilisateur VIP du niveau le plus élevé. Merci de votre confiance et de votre soutien !",
  "t82K5EJ12n6EyY94gxQ84E": "Ordres sur marge",
  "t8Ca62DALsLzYBcnK7oBTb": "Téléphone portable",
  "t9nfquFmSzSUjZD2erGrNA": "Échec de la vérification",
  "tEztSopD22pJXJcGRzYyfo": "Un rollback de la blockchain s'est produit. les actifs concernés seront temporairement prélevés et confirmés à nouveau. Cependant, le solde de votre compte est insuffisant pour couvrir les réductions temporaires. Néanmoins, les montants sont actuellement dus. Nous vous avons envoyé un e-mail contenant tous les détails. Une fois que les résultats seront confirmés, le solde de votre compte sera mis à jour et restauré.",
  "tGQjcVa3xhMttj9mGZARxs": "Numéro de vérification bancaire (BVN)",
  "tGS8mPRTJvFFYqBb4KEEBj": "Maintenance du système",
  "tLMcFQ6DTQgvRNTKNeg9KZ": "Si vous n'êtes pas un utilisateur dans cette zone, accédez à notre plateforme à partir d'un pays ou d'une région où nous fournissons des services et procédez à une vérification d'identité.",
  "tPzg2SDsCifwgne1RVuD7M": "Ne vous couvrez pas votre visage.",
  "tSNBsXwqu2oR8N22eZ75RG": "Pour une meilleure vérification, veuillez noter que :",
  "tWNrEGqbbcvZ3hDQf56tNG": "Alignez votre visage sur l'écran.",
  "table.empty": "Aucune donnée",
  "table.filter.label.allCoin": "Toutes les cryptomonnaies",
  "table.header.label.createdAt": "Date",
  "tbE9Qnrvx5Uhbqgnnwqidu": "Veuillez vous assurer que votre appareil ou votre adresse IP actuelle est la même que l’un des appareils ou adresses IP autorisés.",
  "tbwBxMfKUErKCK44V6yGzD": "Vous n'avez pas reçu l'e-mail ?",
  "tcJEtepX7qAR9xdFS3Sr6i": "J'ai terminé la vérification",
  "tdYmBiSoE7mAVgjrty9ovX": "Un code de validation a été envoyé à votre e-mail. Si vous ne l’avez pas reçu, essayez :",
  "teV1Wa58kb9F64G8YMXi3g": "Confirmez pour quitter la vérification ?",
  "team": "Équipe",
  "term.user.agree": "J'ai lu et j'accepte les <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Conditions d'utilisation</a>",
  "termsOfUse": "Conditions d'utilisaiton ",
  "teyHxp9Fb73HzstYw2u3Br": "Prenez une photo de vous tenant votre pièce d’identité",
  "three.month": "3 Mois ",
  "time": "Date",
  "time.zone": "Fuseau horaire",
  "tjVXsDRHhXnSLT4q8mThSm": "Aucun résultat trouvé",
  "to.replenish": "Continuer",
  "today": "Aujourd'hui",
  "total.assets": "Total des actifs ",
  "tppinNDGXBLetsiQdYRywH": "Confirmer",
  "tqaYpJxjbGFotQGSN9CbQ9": "5. Si vous rencontrez des problèmes lors de l'exportation, tels que l'échec de l'exportation ou l'absence de données dans une exportation, contactez le service client.",
  "trade": "Trader",
  "trade.account": "Compte de trading",
  "trade.allCancelOrders.failed": "Échec de l'annulation de tous les ordres Open",
  "trade.allCancelOrders.success": "Vous avez annulé tous les ordres Open avec succès.",
  "trade.cancelOrder.count": "{count} ordres sont annulés",
  "trade.cancelOrder.failed": "Échec de l'annulation.",
  "trade.cancelOrder.success": "Réussi !",
  "trade.code": "Mot de passe de trading",
  "trade.code.confirm": "Confirmer le mot de passe de trading",
  "trade.code.forget": "Mot de passe de trading oublié ?",
  "trade.code.modify": "Changer le mot de passe de trading",
  "trade.code.new": "Nouveau mot de passe de trading",
  "trade.code.new2": "Nouveau mot de passe de trading",
  "trade.code.old": "Ancien mot de passe de trading",
  "trade.code.required": "Veuillez entrer le code à 6 chiffres",
  "trade.code.setting": "Configurer le mot de passe de trading",
  "trade.code.tip": "Pour la vérification d'une transaction, d'un retrait, de la création d'une API et d'autres actions. Assurez-vous que le mot de passe est fort et gardez-le en sécurité.",
  "trade.code.warning": "Le mot de passe de trading à 6 chiffres est utilisé pour des opérations importantes telles que les transactions, les retraits et les créations d’API <span class='color-danger'>(veuillez noter que ce mot de passe de trading n’est pas un code 2FA)</span>.",
  "trade.engine.upgrade": "Mise à niveau du moteur de trading ",
  "trade.hidden.disable": "La paire de trading correspondante n'est pas disponible pour l'ordre Iceberg/Hidden",
  "trade.placeOrder.failed": "Impossible de placer l’ordre.",
  "trade.placeOrder.success": "Ordre placé.",
  "trade.try.again": "Veuillez réessayer",
  "trading.list": "Liste de trading",
  "trans.amount.num.err": "Saisir un nombre valide",
  "transfer": "Transférer",
  "transfer.autoLend": "Prêt automatique",
  "transfer.autoLend.close": "Désactiver",
  "transfer.autoLend.closed": "Désactivé",
  "transfer.autoLend.tip": "Les actifs de votre compte dépassant le montant de rétention configuré seront automatiquement prêtés. <a href={loanLink} target='_blank' rel='noopener noreferrer nofollow'>Voir plus</a>",
  "transfer.autoRepay": "Remboursement automatique",
  "transfer.autoRepay.enabled": "Remboursement automatique activé",
  "transfer.batch.amount": "Montant du transfert",
  "transfer.batch.limit": "Montant maximum par transfert : {limitAmount}.",
  "transfer.batch.switch": "Transfert par lots",
  "transfer.cross.autoRepay.enabled": "Le remboursement automatique est activé pour votre compte sur marge croisée.  Les fonds transférés permettront de rembourser d’abord les dettes.",
  "transfer.dict.isolated": "{symbol} Marge isolée",
  "transfer.isolated.autoRepay.enabled": "Le remboursement automatique est activé pour votre compte sur marge isolée {symbol}.  Les fonds transférés permettront de rembourser d’abord les dettes.",
  "transfer.mother.sub": "Master-Sub Account Transfer",
  "transfer.negativeBalance.cross": "Votre compte sur marge croisée présente un solde négatif. L’échange et le retrait ont été temporairement désactivés jusqu’à ce que la marge soit réapprovisionnée avec un coin pris en charge.",
  "transfer.negativeBalance.isolated": "Votre compte sur marge isolée {symbol} présente un solde négatif. L’échange et le retrait ont été temporairement désactivés jusqu’à ce que la marge soit réapprovisionnée avec un coin pris en charge.",
  "transfer.s": "Transférer",
  "transfer.trans.avaliable": "Montant disponible",
  "trust.device": "Appareil de confiance",
  "trxAirdrop.state": "Statut",
  "ts6Di9nQRBBy8z2rXn3iRc": "Activation de la caméra...",
  "tsW457YuwdGGVMY6pRdGcQ": "<span class='{className}'>Pour éviter les attaques malveillantes,</span> assurez-vous que vos informations de retrait sont correctes. Les informations figurant sur la photo doivent avoir une police, une couleur et un motif uniformes.",
  "tung7oRbHSRMT3fw878BMA": "Nous enverrons un code de vérification sur <b>{email}</b>.",
  "tvSCvsX5s92AERom19QK1k": "Trading au comptant",
  "tvsSHUhppKN6PbxrCmqSu3": "Compte",
  "twPZaGjWyFgFJJi73MSu2i": "Choisi par plus de 30 millions de personnes dans le monde",
  "tyKXpo4XFnMEZhiKHwfcuy": "Utilisateur",
  "type": "Type",
  "tz6gajDV6bHF65ruG3Uajy": "Montant",
  "tzr88sB3z1v1iF8sRpJ7TY": "Compte de marge isolée",
  "u2GwDmXB8BFxveJfQKzdXh": "Gestion du courtier",
  "u7fSiTLu7mVsRuUjPk3Ckc": "Approuver/Refuser",
  "u8RX5X8HRr9PimE9tqTM1a": "<span>Prenez une photo de vous tenant votre pièce d’identité et une note manuscrite</span>. Assurez-vous que vous, votre pièce d’identité et votre note manuscrite sont clairement visibles sur la photo.",
  "u8y4P5oCbPncQPR9FVSJnT": "Échec de la dissociation",
  "u9Bgs7XGRHcdeYDP6CbncK": "Réinitialisez",
  "u9heRLeRtFzHPn7K4tDHqw": "Exemple de note",
  "uBtahDK7ApTCpeKyQ3EC55": "Caractéristiques du compte",
  "uCQNHSVrZKcrqS71dULWqJ": "Non supporté",
  "uDNySAQMPGNb5ZFrQUxtKA": "Placez votre visage au centre du cadre.",
  "uGjtESqp2R2G2ogHKaJeXZ": "Nom",
  "uHHd5uKhMrpUACFrJLFLdv": "Cadeau de bienvenue exclusif lors de l'inscription",
  "uJHY2APt3uzd6CeJZ19VAF": "Cliquez ou glissez-déposez pour télécharger.",
  "uKQbLGd7kD47cuRW1teBEx": "Nouveaux listings",
  "uNwfvBx9wWHUwaBVmwRnAF": "Ordres P2P",
  "uRcRR74a4cche62JWJmAHH": "OK",
  "uVGBLkPF8ouHxuLmQPLt51": "Favoris",
  "uVHKyiQAuTcTATLS96i3sV": "Historique du compte",
  "uViZmzLuZHNgRiXMry2eWy": "Le nom de l'entreprise est incorrect. Assurez-vous que le nom est le même que celui qui figure sur le certificat d'enregistrement de l'entreprise.",
  "uVpe55QPWCqq96bxr2LCLM": "Prix",
  "uXLYV8mTLNwoXs8d6ofN6m": "Oui",
  "ud41yoFd27vKYce3CN8Wgh": "Futures",
  "udP6AeMzbwGgMxwKHwWiuN": "Marge",
  "ufKGe6hqRmciFN4HfbcSXq": "Débloquer le compte",
  "ugX6gMQu3aTn5fgBnWUC2o": "Si vous ne résidez pas dans ce pays ou cette région, veuillez soumettre à nouveau votre vérification d’identité avant <strong>{date} (UTC)</strong>. Sinon, votre <strong>statut de vérification identité sera réinitialisé à « Non vérifié »</strong>.",
  "uhSifYhuk5ARTLAoj8rzdi": "Autres",
  "uitERyPxPehqK9cbPo5Q8p": "Associez l'e-mail",
  "uj16Pcqs8hJrVrWzJJ4HMC": "Déplacez votre visage vers le bas.",
  "ujZc9hLkSmYHhQy4CQHo6u": "Vérifier",
  "ukZa2Rk7VMcJeL3NreTxjc": "Il peut y avoir un risque potentiel associé à votre appareil, ou vous avez peut-être fait trop de tentatives. Réessayez ultérieurement ou utilisez un autre appareil.",
  "umUZ2cuoPXGf7GrdgbXf6A": "En cours, temps de réalisation estimé : 3 à 6 minutes.",
  "unfreeze.account.help": "Votre compte a été gelé, vous pouvez demander à ce qu'il soit débloqué.",
  "unfreeze.failed": "Désolé, votre demande de dégel de compte a échoué. ",
  "unverified": "Non vérifié",
  "uoe8T9iyrBzdknRUWTWgtB": "La photo d'identité est floue. Veuillez en télécharger une autre.",
  "update.pwd.login.tips1": "1. Pour protéger la sécurité de votre compte, veuillez conserver votre mot de passe de connexion en lieu sûr et ne le divulguez à personne.",
  "update.pwd.login.tips2": "2. Veuillez ne pas utiliser vos mots de passe précédents.",
  "update.pwd.withdraw.tips1": "1. Pour protéger votre compte, les retraits sur {brandName} et {brandName} Futures sont désactivés pendant 24 heures après que vous ayez changé votre mot de passe de trading.",
  "update.pwd.withdraw.tips2": "2. Veuillez garder votre mot de passe de trading en sécurité et ne le divulguez pas à d'autres personnes.",
  "upgrade.rewards.release.help": "Avant la mise à niveau, toutes les récompenses seront automatiquement libérées.",
  "upgrade.to.trade.code": "Mettre à niveau le mot de passe de trading ",
  "uq5VbsEjPhaArLzqJhb7xm": "Activé",
  "ur3Pj4exTeKBPjCRcfryaB": "Confirmer",
  "user.notice": "Avis aux utilisateurs",
  "utWEx4LwUDeZEAHq8JdSnR": "Promotions",
  "utgWCVEW2mRDz5SsyyzpzY": "Pays ou région non pris en charge.",
  "utmANW772Qp2GeUmvnL95w": "Importer la page d’informations du passeport",
  "uuTW72t38WLbXW8GozABUH": "En raison d’un nombre excessif de tentatives, la dissociation de votre téléphone a échoué. Pour la sécurité de votre compte, veuillez réessayer plus tard en utilisant un appareil ou IP connu.",
  "uwtDFQoFx152ZMosHQ9eUX": "Vérification BVN",
  "uz7aFhM4RSVFuoVVDJhw2f": "Verso",
  "v4CyT3MXKq59KHT2juiNrk": "Rembourser",
  "v7wUQUYHK8i7Bgt1ZoVb9o": "La vérification d’identité est un processus de diligence raisonnable crucial qui vérifie les informations et les antécédents des clients afin de garantir la conformité aux réglementations en matière de lutte contre le blanchiment d’argent (AML) et le financement du terrorisme (CFT). Cette procédure améliore la sécurité des comptes et réduit le risque d’activités frauduleuses et illégales.",
  "v8AZwKWtShBWcdXt8AvH8E": "Le BVN est introuvable. Assurez-vous que le BVN que vous avez entré est correct.",
  "vBAmDYxehhAufKqcsSf1Yc": "Je comprends et accepte pleinement ce qui précède.",
  "vD4iaWF9Efu86FmGYegrTr": "Trading de futures",
  "vDzdN3fTACepGcVvjVBXYv": "Jusqu’à <span class=\"highlight\">{amount} {currency}</span> de fonds d'essai de futures",
  "vFLB1pW25u7nBLqWUuZbLq": "Non partagé",
  "vG9Ktsepaz2mdGqxGrpdiC": "La photo prise est claire, il n'y a pas de reflet de lumière et l'image n'est pas floue.",
  "vGeoG6ES46EgfbizBCpK3C": "Général",
  "vJKKPUP1hn11P4p8MhG7dM": "Signer l'accord de trading de futures",
  "vKLebk8fv877PVVTw1zcA9": "Vous pouvez autoriser votre navigateur à utiliser votre appareil photo ou à <span>importer une photo</span>.",
  "vQcNgyr5bkafjvbLYneZ4s": "Déposer des cryptos ou du fiat.",
  "vRVfUULDpUxebYptwMrPB1": "Bonjour, {nickname}",
  "vSE1vUueEsJzWzYtX4yReK": "Paramètres d'association",
  "vSmjaKUJkWxbeioKoYLp1n": "Earn",
  "vT1BB3roRhCJBAdQU5BsU8": "Utilisez l’appareil photo de votre téléphone pour scanner le QR code pour la reconnaissance faciale.",
  "vUL5xxCuLejygiJbjzabJT": "Numéro de pièce d'identité",
  "vWRKmnSxPhKxJFrLM7WvCX": "J'accepte l'accord ci-dessous sur l'abandon des actifs.",
  "vX3WintzNx4ttAFkq5nTZp": "Téléchargez le registre des actionnaires/la structure des actions.",
  "vX9p3kmpATVA4A1weMhJCf": "La liste affiche nos principales applications tierces partenaires, mais pas toutes les applications tierces. Contactez le service client pour plus d’informations.",
  "vYoR7UxZXcRK4PhAP4enDN": "Avant de prendre une photo de votre permis de conduire, assurez-vous que :",
  "validate.succeed": "Réussi !",
  "validation.createOrder.symbolNotAvailable": "Le placement des ordres est suspendu. La paire de trading est en train d'être mise à jour.",
  "validation.g2fa": "Vérification Google 2FA",
  "validation.sms": "Vérification SMS",
  "validation.va.g2fa": "Vérification 2FA",
  "vc.email": "Code de validation par e-mail",
  "vc.sms": "Code de vérification par SMS",
  "vc.sms.required": "Veuillez entrer le code de vérification SMS.",
  "verified": "Vérifié ",
  "verify.img.tip": "Saisir les caractères",
  "verify.img.title": "Captcha",
  "verify.sec.question": "Vérifier la question de sécurité",
  "vfstYYz2CvdLiRw5Sicxe2": "Réessayer",
  "vgjnQXJLMGgAKNoP7jTAQd": "2. En raison de contraintes de ressources, seules les ordres qui ont été exécutés ou partiellement remplis seront exportés.",
  "view": "Voir",
  "view.more": "Voir plus",
  "vip.current": "Current",
  "vip.current.level": "Current Level",
  "vip.new.futuresTradingLast30Day": "Volume de trading de futures - BTC (les 30 derniers jours)",
  "vip.new.spotTradingLast30Day": "Volume de trading au comptant - BTC (30 derniers jours)",
  "vip.new.withdrawalLimit": "Limite de retrait sur 24h",
  "vmxv4b3GJ4ZEBnNcbYjE2N": "Montant temporairement indisponible pour les retraits",
  "vnAf2EMB5Ncd4W6embc2jT": "Long",
  "volume": "Volume",
  "vote.coin-type": "Coin",
  "vzpcKgTv1THLtbHXtKgmQG": "Ordres Convert",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Remarque importante",
  "w8trypo12XpjtpFxGL6V34": "Il n’y a actuellement aucun actif dans votre compte. Déposez ou achetez des cryptos via les méthodes ci-dessous.",
  "w9MYXUzReNi4CoxQ6jck4N": "Activer l'autorisation de trader",
  "wBx5in1FuvYYrdAAmoF1Za": "Faites du trading de crypto et profitez de l'effet de levier, des futures, des bots de trading et d'autres fonctionnalités de trading, pour gagner de l'argent à tout moment et en tout lieu.",
  "wNZVRa6vDpxE5fMcdXgQdG": "Isolé",
  "wPAyEVLeny4GYudCJ1TtjL": "Positions et ordres en attente",
  "wPRT32ZB1Vqd7qGQARtqx6": "Ne jamais exiger",
  "wQ7oAXoxy9jNhDMDzD4JoQ": "Historique du staking",
  "wQwtUp6oF7TyMaGqmxx3Ck": "Si vous n'avez pas encore reçu l'e-mail, essayez de l'envoyer à nouveau.",
  "wSbZSSzVqhzzgHCpFuXZ7k": "La vérification d’identité est cruciale pour protéger la sécurité et l’intégrité de votre compte. En vérifiant vos informations personnelles et vos antécédents, nous pouvons empêcher efficacement l’utilisation non autorisée de votre identité à des fins frauduleuses ou illégales.",
  "wUbFa38LambZqRQmMZ8xkw": "En raison des risques de sécurité encourus, votre récente tentative de modification de votre adresse e-mail a échoué. Pour la sécurité de votre compte, veuillez contacter le service client pour obtenir de l’aide.",
  "wXq5gfP3kqYLMQru323Uge": "Actifs du sous-compte de gestion des actifs",
  "wY9wtWGn6GZKurYh2qHAJW": "Veuillez d'abord activer l'accès à la caméra dans vos paramètres.",
  "wYq6gpdBE94CVpr8AqmwSX": "Transfert de",
  "wa7D3en7SMk3FAsjMavo6M": "Vérification d'identité individuelle",
  "waBZXNh64osNDZySKSJr1r": "Besoin d’aide pour la vérification d’identité ?",
  "wallet.address": "Adresse du portefeuille",
  "wallet.address.name": "Remarque sur le portefeuille",
  "wd23JLDfNu4Nx3cwaFxmQm": "Important",
  "wg3oVXQLwD5syNg6ucs8sM": "Analyse de l’image, veuillez patienter...",
  "whfNqevXojjNkgtU4FMkw4": "Permettre des transferts flexibles",
  "whithd.selector.placeholder": "Sélectionner le coin",
  "withdraw.address.chain.error": "Ne correspond pas",
  "withdraw.address.chain.tips1": "Remarque : Pour la sécurité de vos actifs, assurez-vous que le réseau est {chainId}. Si le réseau est incorrect et que l’autre plateforme ne prend pas en charge le recouvrement d’actifs, vos actifs pourraient être perdus.",
  "withdraw.address.chain.tips2": "Lorsque vous saisissez l'adresse de retrait, s'il y a plus d'un réseau, le système en trouve un pour vous. Toutefois, lorsque le système ne peut pas faire correspondre le réseau à un certain type de crypto (par exemple, les réseaux BSC et ERC20 existent en même temps), vous devez vous assurer que l'adresse et le réseau sont corrects. Pour éviter les pertes, veuillez d'abord vérifier auprès de la plateforme ou du wallet du destinataire.",
  "withdraw.address.chain.tips3": "Veuillez vous assurer que si un {coin} est requis, vous risquez de perdre vos actifs.",
  "withdraw.compare.address.chain": "L'adresse ne correspond pas au réseau choisi, veuillez changer de réseau.",
  "withdraw.confirm.contents": "Les actifs que vous allez retirer peuvent ne pas être transférés à l'adresse spécifiée si vous n'avez pas rempli l'adresse de retrait ou si vous avez écrit une mauvaise adresse {memo} dans le champ vide. Voulez-vous vraiment procéder au retrait ?",
  "withdraw.fiat.new.title": "Effectuer un retrait de devise Fiat",
  "withdraw.kyc.limit.title": "Effectuez la vérification d'identité",
  "withdraw.new.title": "Retirer des cryptos",
  "withdraw.placeholder.address.chain": "Veuillez sélectionner le réseau",
  "withdraw.safe.des": "La fenêtre de confirmation affichera la phrase anti-hameçonnage que vous avez configurée.",
  "withdraw.safe.notice.title": "Phrase anti-hameçonnage pour les retraits",
  "withdraw.transfer.chain": "Réseau",
  "withdraw.v2.addressModal.addBtn": "Ajouter une adresse",
  "withdraw.v2.coinModal.availableTitle": "Disponible pour un retrait",
  "withdraw.v2.coinModal.chainFee": "Frais",
  "withdraw.v2.coinModal.filterTip": "Les réseaux qui ne correspondent pas ont été filtrés. Sélectionnez un réseau parmi les réseaux suivants.",
  "withdraw.v2.coinModal.matchTip": "Assurez-vous que le réseau sélectionné corresponde à l'adresse que vous avez saisie, sinon des fonds pourraient être perdus.",
  "withdraw.v2.coinModal.switchTip": "Vous avez changé de réseau. Assurez-vous que l'adresse de retrait saisie soit correcte.",
  "withdraw.v2.coinModal.title": "Sélectionner un jeton",
  "withdraw.v2.coinModal.updateFeeTip": "Les frais de retrait sont déterminés par le montant du retrait.",
  "withdraw.v2.form.info.availableTip": "La somme des soldes disponibles sur votre compte principal et votre compte de trading. Pour effectuer un retrait des actifs de vos autres comptes, transférez ces actifs sur votre compte principal ou sur votre compte de trading.",
  "withdraw.v2.form.info.availableTitle": "Solde disponible",
  "withdraw.v2.form.info.feeTitle": "Frais",
  "withdraw.v2.form.info.minSizeTitle": "Retrait minimum",
  "withdraw.v2.form.info.remainAmountTitle": "Montant de retrait quotidien restant :",
  "withdraw.v2.formItem.coin.prefix": "Sélectionner un coin",
  "withdraw.v2.formItem.network.placeholder": "Sélectionner un réseau",
  "withdraw.v2.formItem.network.tagFree": "Aucun frais",
  "withdraw.v2.formItem.network.tagLowest": "Les frais les plus bas",
  "withdraw.v2.formItem.network.tagNoMatch": "Ne correspond pas",
  "withdraw.v2.formItem.network.tagUnavailable": "Indisponible",
  "withdraw.v2.formItem.okBtn": "Confirmer",
  "withdraw.v2.history.accountList": "Compte",
  "withdraw.v2.kyc.btn": "Terminer la vérification",
  "withdraw.v2.security.goOpen": "Activer",
  "withdraw.v2.security.setting": "Configurer",
  "withdraw.v2.security.success": "Terminé",
  "withdraw.v2.security.title": "Paramètres de sécurité",
  "withdrawal": "Retrait",
  "withdrawal.requirement": "Pour des raisons de sécurité, activez au moins deux des options suivantes :",
  "wjNWW6BNJNzXYAB2wsdtZN": "Radiation",
  "wmpz5yB7TdXGWtQ3sjboZV": "Prénom",
  "wn2KhfMbdo6p3veVsc5Gki": "Connectez-vous avec votre mot de passe",
  "wojo5Z3x8PvRJJVHg6borW": "La dette associée à votre compte doit être remboursée avant de désactiver l’autorisation de trading.",
  "wovuiZgBUguLKQSjUdRTCh": "Passifs sur marge isolée : {num} {siteBaseCurrency}",
  "wpHtkAERTs9e1dH9oq4Nav": "Paramètres d'autorisation",
  "wxWMUAQkwANXysEK576HdS": "Sécurité : moyenne",
  "x2WBLSSZ7nHaVFsELQXbq6": "Téléchargez une photo montrant le certificat d'enregistrement de l'entreprise entre vos mains. Assurez-vous que votre visage et le certificat soient clairement visibles.",
  "x38c8B5XLMgZgeMKaf5cSd": "Le service n'est pas pris en charge dans ce pays ou cette région.",
  "x9RET5sBG2emmW3CoNkSHh": "1. Exigences relatives aux photos :",
  "xb3u8jYjwFamAVHTRDndLG": "Invitez des amis et recevez 20 % de commissions.",
  "xbcbK2xCmE5LrjbY3gtksQ": "Dépôt de monnaie fiduciaire",
  "xha3g4F2gdNHFds6JSSEMX": "7 derniers jours (sans compter aujourd'hui)",
  "xhjeAvH1h3Pts5WMEZ6CLn": "Paramètres avancés",
  "xiTx5vKPMTgXB5nJ8bSdkP": "Continuer",
  "xj4s3nB7U4T1oEnFBQPSKy": "Demandes d'approbation",
  "xn91XmLgfQNcv79oVdNusK": "Spot",
  "xpLffZDFSrbRjM7atbF9Rd": "1:1 Réserves entièrement garanties",
  "xwK4PnNVV2VUNyBrMeAAf3": "Démarrer la détection de vivacité",
  "xwWGY48zDSgcTn2sj8jh6g": "Les réserves dépassent 100 % à chaque cycle",
  "xxsAfGH6uTWnkAxbyeB5aM": "Comprend les avoirs de votre compte de trading, de votre compte de financement et de votre compte Pro du compte {brandName} actuel.",
  "xyTWFAvhW9mD2KCSTBqkio": "Maker/Taker de futures",
  "yesterday": "Hier",
  "0956d0432a7c4800a709": "Votre compte est à risque. Assurez-vous que votre réseau est sécurisé et réessayez plus tard. Pour obtenir de l’aide, contactez notre support client.",
  "11824d2ebe064000afc3": "Effet de levier plus élevé pour le trading de produits dérivés",
  "176a9f44184d4000a328": "Modifier le mot de passe de connexion",
  "1c06147f70d74800a0e2": "Échec de la vérification",
  "2411da0975f04800a412": "Modifier",
  "2756631306784000afa0": "Nous collecterons 2 des 3 documents suivants (PDF, JPG, PNG) :",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "4598d4adc1dc4800a8f1": "Quantité",
  "5c9e07ea78ee4000a50f": "Une fois dissocié, votre ancien email ne peut pas être utilisé pour enregistrer un nouveau compte ou pour établir un lien avec un autre compte pendant 24 heures.",
  "6939e18235f44800a82b": "Instruments financiers avec enregistrement des transactions (émis au cours des 12 derniers mois)",
  "6f0da39b36e84800a6d3": "Configuration terminée",
  "744a1b890ac04800aaa4": "Veuillez noter que certaines données peuvent être conservées pendant une période limitée afin de se conformer à des exigences légales ou réglementaires. Pour plus de détails sur nos pratiques en matière de conservation des données, veuillez consulter notre <a target='_blank' rel='noopener noreferrer' href='{url}'>politique de confidentialité</a>.",
  "75238ec00d7c4000afbe": "Envoyez vos documents par e-mail pour vérifier :",
  "757c8ec889ec4800a63c": "Valeur",
  "7a7530d6b17a4800ade5": "Télécharger depuis Google Play",
  "8192264d13f24000a801": "Chaîne",
  "81c17b8c2e914800a0c7": "Preuve de l'exercice d'une fonction professionnelle ou équivalent",
  "885e29ab7b614800abb2": "Mettre à jour la pièce d’identité",
  "a687f7068cba4000a864": "Vérification professionnelle de l’investisseur",
  "a93a902f03c24000a4b1": "L’adresse e-mail ou le numéro de téléphone enregistré sur ce compte ne peuvent pas être utilisés pour créer un autre compte {brandName}.",
  "b703ce9e16994800af0a": "Votre compte ne dispose pas d'une méthode d'authentification de sécurité. Veuillez passer à votre compte principal pour le configurer.",
  "bc01bc3aaa4f4800a3fc": "Alpha",
  "bf29337ceba44000a4e5": "Email/Numéro de téléphone",
  "c03122c2e1874000aa3a": "Date de naissance",
  "c087bcad96eb4000a155": "Configuration terminée",
  "c3c5cb905d764800aef3": "Une fois déssocié, votre ancien numéro de téléphone ne peut pas être utilisé pour enregistrer un nouveau compte ou pour établir un lien avec un autre compte pendant 24 heures.",
  "c656b631f7044000ad51": "Instruments financiers d’une valeur supérieure à 500 000 € (émis au cours des 3 derniers mois)",
  "c69c0093a3504000aad6": "Adresse e-mail/numéro de téléphone (sans indicatif de pays)",
  "d67e3400375e4000a99c": "Copier l’e-mail",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "e3149ca1553c4000a4fd": "Taille maximale du fichier : {size} Mo",
  "e998b03ef5b94000a0c3": "Veuillez revenir sous peu. Temps d’examen estimé : 1 à 2 jours ouvrables",
  "efd9e11420f94000a91e": "Modifier le mot de passe de trading",
  "f08397bed5e64000a76c": "Document d’identité",
  "f11988ae51394800ab46": "Nous assurons le suivi de votre demande. Si vous avez des questions, n'hésitez pas à nous contacter par e-mail.",
  "kc_safe_thrid_account_not_bind": "Non lié",
  "my_phone_titel": "New Phone Number",
  "207da9def7844000a4b5": "Filled Quantity",
  "3d330f78dd2e4800afde": "Order Quantity",
  "5f8ab623fa454000a94c": "Sell",
  "6b455bf7edfe4800a172": "Réessayez avec la dernière version de l'application ou contactez le service client.",
  "6d227e465f734000a4c6": "Buy",
  "8825f1a740cb4800a327": "Contract",
  "94a5037265384800a523": "Futures TWAP Orders",
  "c940ef00a0f54800a1ba": "Order Price",
  "d31bfaa71a9e4800a086": "Time",
  "d48f85c1fcc54000a36f": "Side"
}