{
  "b9a21f1bb5274000afa5": "KuCoin Web3 Wallet",
  "51e9299bf1b04000a1c3": "Wichtiger Hinweis",
  "69e2446aaf9e4000a105": "Konto erstellen",
  "7b593a10281a4000add6": "Melden Sie sich bei Boost an",
  "9JxM4gSiDTfoVk6F5aWhFo": "Ihre aktuelle IP befindet sich in <strong>New York State, USA</strong>. Wegen <strong>lokaler Gesetze, Vorschriften oder Richtlinien</strong>, sind wir <strong>nicht in der Lage, Dienstleistungen in Ihrer Nähe anzubieten</strong>. Wir entschuldigen uns für etwaige Unannehmlichkeiten.",
  "already.had.account": "Haben Sie bereits ein Konto? <a>Anmelden</a>",
  "api.ip.current": "Aktuelle IP:",
  "c280920c99cc4000afb8": "Wenn Sie nicht aus dieser Gegend sind, greifen Sie bitte von einem nicht eingeschränkten Standort auf unsere Plattform zu und führen Sie die KYC-Verifizierung durch, um Ihre Staatsangehörigkeit zu bestätigen.",
  "cdn.forbidden.content": "Basierend auf Ihrer IP-Adresse bieten wir aufgrund lokaler Gesetze, Vorschriften oder Richtlinien derzeit keine Dienste in Ihrem Land oder Ihrer Region an. Wir entschuldigen uns für etwaige Unannehmlichkeiten. Wenn Sie aus einer Region kommen, in der unsere Dienste verfügbar sind, greifen Sie bitte von einem unterstützten Standort aus auf unsere Plattform zu, um die KYC-Überprüfung abzuschließen.",
  "ef98f0b590b24000a420": "Wir haben festgestellt, dass Ihre <strong>IP-Adresse oder KYC-Region</strong> aus einem Sperrgebiet stammt. Aufgrund lokaler Gesetze und Vorschriften können wir die Dienste auf dieser Seite leider nicht anbieten. Wir entschuldigen uns für etwaige Unannehmlichkeiten.",
  "fast.signup": "Sie haben noch kein Konto? <a>Jetzt registrieren</a>",
  "jFfRryspo7BhZ3nEzEWw97": "Weltweit nutzt jeder vierte Krypto-Investor {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Wenn Sie sich nicht in dieser bestimmten Region befinden, greifen Sie bitte von einer Region aus auf unsere Plattform zu, in der unsere Dienste verfügbar sind. Führen Sie dann die KYC-Überprüfung durch, um Ihre Nationalität zu bestätigen.",
  "kucoin.Right": "powered by {brandName} Group",
  "operation.succeed": "Erfolg!",
  "term.user.agree": "Ich habe die <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Nutzungsbedingungen</a> gelesen und stimme ihnen zu.",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Wichtiger Hinweis",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Erst vertrauen. Dann traden.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Wenn sich auf Ihrem Konto nicht beanspruchte Vermögenswerte befinden, fordern Sie diese bitte über diese Website an.",
  "5f8f77bd9b8b4000aea1": "Gemäß unseren Compliance-Richtlinien ist {brandName} derzeit nicht in der Lage, Nutzern in den Vereinigten Staaten Dienste anzubieten.",
  "conflict.cancel": "Abbrechen",
  "conflict.contact": "Kundenservice kontaktieren",
  "conflict.content1": "Das System hat ungewöhnliche Aktivitäten in Ihrem Konto erkennt. Um die Sicherheit Ihres Kontos zu gewährleisten, ändern Sie bitte Ihr Login-Passwort.",
  "conflict.content2": "Das System hat ungewöhnliche Aktivitäten in Ihrem Konto erkennt. Um die Sicherheit Ihres Kontos zu gewährleisten, hat das System Ihr Konto gesperrt. Wenden Sie sich bitte an unseren Kundendienst, um weitere Informationen zu erhalten.",
  "conflict.pwd": "Passwort ändern",
  "conflict.title": "Sicherheitstipps",
  "eb07a18a96454000a79b": "Wichtiger Hinweis"
}