{
  "b9a21f1bb5274000afa5": "Carteira KuCoin Web3",
  "51e9299bf1b04000a1c3": "Aviso importante",
  "69e2446aaf9e4000a105": "Criar conta",
  "7b593a10281a4000add6": "Registre-se para incentivar",
  "9JxM4gSiDTfoVk6F5aWhFo": "Seu IP atual está localizado no <strong>Estado de Nova York, EUA</strong>. Devido às <strong>leis, regulamentos ou políticas locais</strong>, <strong>não podemos fornecer serviços em sua área</strong>. Lamentamos por qualquer inconveniente que isso possa causar.",
  "already.had.account": "Já tem uma conta? <a>Entre</a>",
  "api.ip.current": "IP atual:",
  "c280920c99cc4000afb8": "Se você não for desta local, acesse nossa plataforma a partir de um local não restrito e conclua a verificação KYC para confirmar sua nacionalidade.",
  "cdn.forbidden.content": "Com base no seu endereço IP, atualmente não fornecemos serviços em seu país ou região devido a leis, regulamentos ou políticas locais. Lamentamos por qualquer inconveniente que isso possa causar. Se você é de uma região onde nossos serviços estão disponíveis, acesse nossa plataforma a partir de um local compatível para concluir a verificação KYC.",
  "ef98f0b590b24000a420": "Detectamos que seu <strong>IP endereço ou região de KYC</strong> é de um local restrito. Infelizmente, devido às leis e regulações locais, não podemos fornecer os serviços nesta página. Pedimos desculpas pelo inconveniente que isso possa causar.",
  "fast.signup": "Ainda não tem uma conta? <a>Crie uma conta agora</a>",
  "jFfRryspo7BhZ3nEzEWw97": "1 em cada 4 detentores de cripto no mundo está na {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Caso você não esteja nesta área específica, acesse nossa plataforma a partir de uma região onde nossos serviços estão disponíveis. Em seguida, conclua a verificação KYC para confirmar sua nacionalidade.",
  "kucoin.Right": "Desenvolvido pelo grupo {brandName}",
  "operation.succeed": "Sucesso!",
  "term.user.agree": "Li e aceito os <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Termos de Uso</a>",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Aviso importante",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Confie primeiro. Negocie depois.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Se houver ativos não resgatados em sua conta, resgate-os através deste site.",
  "5f8f77bd9b8b4000aea1": "De acordo com nossas políticas de conformidade, a {brandName} não pode fornecer serviços a usuários nos Estados Unidos no momento.",
  "conflict.cancel": "Cancelar",
  "conflict.contact": "Entre em contato com o atendimento ao cliente",
  "conflict.content1": "O sistema detectou atividade anormal na sua conta. Para garantir a segurança da sua conta, altere sua senha de login.",
  "conflict.content2": "O sistema detectou atividade anormal na sua conta. Para garantir a segurança da sua conta, a plataforma congelou sua conta. Entre em contato com o nosso Suporte ao Cliente para obter mais informações.",
  "conflict.pwd": "Mudar senha",
  "conflict.title": "Dicas de Segurança",
  "eb07a18a96454000a79b": "Aviso importante"
}