{
  "b9a21f1bb5274000afa5": "Monedero KuCoin Web3",
  "000d9e9878454000a7a1": "List of direct shareholders (issued within 6 months of submission date)",
  "0094141bf7c04800af69": "¿Cuánto tiempo tarda el proceso de verificación?",
  "00f618fb22634800a944": "Comunícate con support@kucoin.com para congelar",
  "00fc9b3eeedc4000acd0": "Selecciona el tipo de empresa",
  "01a6a7b173504000a73f": "Tu rostro debe estar claramente visible y sin obstrucciones",
  "01ae0b0ca34e4800a86d": "Please check whether your account contains assets not supported by ZBX. You can view the details on the KuCoin assets page to withdraw them. Please complete the withdrawal as soon as possible.",
  "01d3679db2fc4800abbb": "Documentos recibidos. Tus activos están seguros. Mientras tanto, mira algunas de las otras increíbles funciones que {brandName} tiene para ofrecer.",
  "01ec7d2744564000abad": "Restablecer método de autenticación",
  "01eca8078fd24800a57b": "TxID",
  "024a775482f34800ab6f": "Reconocimiento de fotografías preciso, soporte multilingüe.",
  "02a43b2393c74800a071": "Un documento que demuestre que el operador es la persona a cargo de la organización, emitido por el local comercial o la comunidad local.",
  "02c89239bbb74000a93d": "Proporciona una lista de todas las personas o entidades que sean accionistas o tengan control efectivo sobre la empresa.\nDetalles requeridos: nombre del accionista, dirección y porcentaje de participación.",
  "02e97a34fb8c4800aba9": "Nota: Confirma la estructura del consejo directivo de tu empresa y envía el documento correspondiente.",
  "032df87d80804800a08b": "Se refiere a organizaciones intermediarias especializadas en actividades crediticias y financieras, incluyendo bancos, firmas de valores, compañías de seguros, fideicomisos y fondos. Estas entidades proporcionan productos y servicios financieros para equilibrar la oferta y la demanda de capital, apoyando el crecimiento económico. Las instituciones financieras privadas, vehículos de inversión, oficinas familiares y entidades similares también entran en esta categoría.",
  "0333ecf619fc4000af51": "Reintentar",
  "033f056846f04000a7cf": "Ver anuncio oficial",
  "03608927f02c4000a66f": "Entiendo y acepto el descargo de responsabilidad mencionado",
  "038a0c3842134000ac6c": "Verificación de identidad estándar",
  "03b1544578014000af7c": "He leído y acepto las <a target='_blank' rel='noopener noreferrer' href='{termsLink}'>Condiciones de uso</a> y la <a target='_blank' rel='noopener noreferrer' href='{privacyLink}'>Política de privacidad</a> de {targetSiteName}.",
  "03dc6423e1024000a5c0": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de desvincular tu correo electrónico.",
  "0418ee48e1824800ade2": "País/región verificado:",
  "041a60cc08464800a9d7": "Cambiar Google Authenticator",
  "04447de4a56f4000a7d2": "La verificación falló. Por favor, vuelve a enviar los documentos requeridos.",
  "047d637f19064800a4ce": "No puedes restablecer tus métodos de autenticación de seguridad en este momento. Ponte en contacto con atención al cliente y te ayudaremos a resolverlo lo antes posible.",
  "04daf3efc0f14000abef": "Evaluación de conocimientos sobre derivados",
  "0522d208de534000ab91": "Una vez activado, los retiros a direcciones recién agregadas se bloquearán durante 24 horas.",
  "053a8e49d7924800a0b3": "Por favor, elimina el archivo incorrecto (mostrado en rojo) y sube el correcto.",
  "0583cd97b0b94800a933": "Retiradas",
  "0592d30ede604800a37f": "Trading de spot",
  "059323d78f664000ac1e": "Claves de acceso",
  "05bcc58192f44800aeda": "Algunos datos (como el análisis de activos y el historial de operaciones) pueden tardar hasta 48 horas en actualizarse por completo.",
  "05f87078c18d4000ae87": "Cancelar",
  "0621845c4d714000a3ab": "Ahora tienes acceso al trading de spot con límites más altos en {brandName}.",
  "064f3551b5c34800ab24": "Evento",
  "065558fdec824000a172": "3. Necesitas usar Chrome 109, Safari 16, Edge 109, Firefox 122, o una versión posterior del navegador.",
  "067909c47f104800a58e": "Prueba de idoneidad",
  "068eca9819794000ac6f": "<b>> 50 000 $</b> en derivados con apalancamiento como los CFD",
  "06fb216ee1a54000afc5": "Ejemplo",
  "0728a4046a164800ac87": "Residencia",
  "07c2e8bcf3204000a92b": "Según tu residencia actualizada, tu región corresponde a {targetSiteName}. Para cumplir con las normativas y disfrutar de un servicio más seguro y mejorado, te recomendamos migrar a la plataforma {targetSiteName}.",
  "07d7a8ba3c754000aa24": "Tu método de autenticación se ha restablecido.",
  "07e9663790df4000a960": "Crypto",
  "0802d6e2c09b4000a1ab": "Activa la autenticación por teléfono móvil para mantener protegida tu cuenta.",
  "082856d017504800ab20": "Tamaño del lead",
  "08ae8e959c9b4000a4c3": "Cotización de moneda de deuda",
  "08d308b936e64000a65e": "Se refiere a los propietarios únicos, individuos o familias que se dedican a actividades industriales o comerciales dentro del ámbito legal y están registrados en consecuencia. Esto incluye las empresas unipersonales y los negocios de una sola persona.",
  "0940fa87d6374800a70a": "Los productos de trading y las órdenes que son compatibles con {targetSiteName} se sincronizarán automáticamente.",
  "0966c8602aa24800af31": "Establecer ahora",
  "0999ab132c2b4000a8e0": "Complete Step 1 first to view bank details.",
  "09fa3d6c586e4800a64a": "Incluir el código dinámico <b> \" {code} \" </b>",
  "0a1c0d797ff64800a210": "Ajustes de retirada",
  "0a362fd6f9e84800ae57": "Spot Trading",
  "0ae513096e3b4800ab9e": "¿Tienes problemas con algo?",
  "0aeb7b3358144000a7d7": "This move is part of KuCoin's broader push for compliance, transparency, and stronger support for local crypto communities.",
  "0b10a9c5454b4000afda": "Explora {brandName}",
  "0b91ce932b244800af7b": "Si los documentos presentados no están sellados, por favor <a target='_blank' rel='noopener noreferrer' href='{url}'>sube una declaración</a>.",
  "0bffde552ae54800a666": "Error al recuperar la información de la cuenta.",
  "0c217e4a4ace4000a800": "Vincula el teléfono y correo electrónico para continuar",
  "0c395badc70d4000ad49": "Alinea el documento para que esté plano y centrado.",
  "0c3d2756a5c74800ac49": "Hemos revisado tu solicitud. Para cumplir los requisitos, necesitaremos algunos documentos más.",
  "0c45bc57fd094000a4bc": "Información de accionistas",
  "0c4ca3dd848b4000a13e": "Most recent audited financial statement or financial statement filed with local authorities (optional)",
  "0c573eaddfe44000a83b": "El proceso de verificación puede tardar desde unos minutos hasta varios días, dependiendo del exchange y de la complejidad de la información proporcionada. Sin embargo, normalmente la verificación de identidad se completa en 15 minutos.",
  "0d771290325b4800a644": "Órdenes TWAP",
  "0da144e3ba384800a7cb": "Para accionistas corporativos que posean más del 25%",
  "0dba44df83df4000a372": "Autorización no disponible",
  "0dbf76378f264800a452": "Las siguientes posiciones de opciones no son compatibles en {targetSiteName}. Por favor, ciérralas antes de la migración.",
  "0dc0ba12f8f44000a363": "Completar la verificación institucional antes de la migración",
  "0e377959b0d94000aa2a": "Posiciones de opciones",
  "0e37a2e003b74800a1db": "No",
  "0e452c0484fe4000a7d5": "Beneficios posteriores a la verificación",
  "0e5612829fed4800a0b7": "Migrar ahora",
  "0ea8a94d8a704000ad6c": "Subcuentas ({count})",
  "0ec0d5222d1c4000a714": "Estructura de accionistas o lista de los 10 principales accionistas",
  "0f1d8ce520224800a1d9": "No se puede restablecer el método de autenticación.",
  "0f37d810d4904000a0d9": "Las relaciones de recomendación y las recompensas están completamente intactas",
  "0f6d977aab6f4000a9e8": "Prueba de activos",
  "0f783c80d8ad4000aa5e": "Restablecer Google Authenticator",
  "0f90b3888f104800a18b": "Subcuenta de Custodio",
  "0f93e3e107554000a37c": "Para garantizar que tus activos y beneficios se conserven completamente, por favor resuelve o espera a que los siguientes elementos finalicen antes de la migración a {targetSiteName}.",
  "0fda0a49508f4000abba": "For migrated users, information already filled out on the Global site will be retained. You only need to submit the remaining documents required by the Australia site.",
  "1036ad7534884800aa34": "Ver documentos",
  "104d7aa891ce4000a5cb": "Mantente a la espera; tu revisión se completará en las próximas 48 horas.",
  "105535fc2eae4000afe5": "País/Región de Registro",
  "108f1a2385d14800a6d4": "Las estrategias estarán temporalmente inactivas durante la migración y luego se reactivarán en la nueva plataforma.",
  "10a3e93727b84000ad36": "Trading",
  "10c2626f172b4800a854": "¿Cuánto tiempo suele tardar una revisión de KYB?",
  "1131e83d0d834000a089": "Convertir",
  "114c5e0762054000af68": "Esto suele tardar unos <b>3–5 minutos</b>. Por favor, proporciona los siguientes datos:",
  "11795d4672934800a0ec": "Ver razón",
  "118c5a6abd014800a671": "Custodio",
  "11ce50262e414000aae4": "Tamaño de la posición",
  "11f16647fabf4000aba4": "The official physical address where the company is registered or incorporated.",
  "11fa2d688dcf4800aab4": "Premercado",
  "122f15eb20c94800a85a": "Australia",
  "1274a8e19e0d4000ab1a": "Password reset successful.",
  "12807d730f894000a9fe": "Falló",
  "12d822bd214c4000aee0": "Seleccionar motivo",
  "12dbcf6c700e4000a77d": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de eliminar tu clave de acceso.",
  "12dc1b4556074800adda": "<a href={url} rel=\"noreferrer\" target=\"_blank\">Sigue la guía</a> para crear tu clave de acceso.",
  "13026820d2704000a5ed": "Tus fondos son gestionados de manera segura por un custodio independiente. Las conciliaciones regulares con el exchange ayudan a garantizar la transparencia y una gestión eficiente de los fondos.",
  "1310eed584044000aa20": "Si hay activos sin reclamar en tu cuenta, reclámalos a través de este sitio web.",
  "131b25069fb74000a10e": "La información que enviaste previamente se ha cargado. Puedes revisarla y modificarla antes de enviarla de nuevo.",
  "13547ae3c8464800aea0": "Los datos se actualizarán en {duration}s",
  "135f25d61dd94800a20d": "Ejemplo de nota escrita a mano",
  "1370cdea4dd64800a05e": "Solo se permiten números y puntos decimales, con hasta dos decimales.",
  "13fa579260754000ad48": "Hecho",
  "14068a2c5ed64800adbd": "Según tu residencia actualizada, tu región corresponde a {targetSiteName}. Para cumplir con las normativas y disfrutar de un servicio más seguro y mejorado, te recomendamos migrar a la plataforma {targetSiteName}.",
  "141dfa858f5a4000a87d": "El texto en el documento de identidad debe ser claro y legible",
  "1461c7bb10fa4000a4a2": "Most recent audited financial statement (optional)",
  "14a50791bbf74000a5a7": "Tienda en línea activa con historial de transacciones (por ejemplo, Shopify, Amazon, eBay)",
  "14b5742d5f5e4800a6f0": "Cancelar las posiciones mantenidas y la deuda",
  "14b60decf3584800aa65": "Las siguientes posiciones de contrato no son compatibles en {targetSiteName} y deben cerrarse antes de la migración.",
  "14dcb12e6bbd4000a3ca": "Preguntas frecuentes",
  "1535z2EaStB65Hac8tofgG": "Vincular una clave de API con permisos de trading a una plataforma de terceros podría suponer riesgos de seguridad. Procede con precaución.",
  "157d19f9d3064000a165": "Espera un momento, tiempo estimado de revisión: 20 minutos.",
  "15e81c57e6764000a951": "Iniciar sesión",
  "16276bd5ff224000ad29": "¡Sabemos cuánto han echado de menos nuestros usuarios australianos el trading de derivados! Como parte de nuestro renovado compromiso con el mercado australiano, KuCoin se ha asociado con Echuca Trading Pty Ltd, un proveedor de servicios financieros autorizado en Australia, para ofrecer derivados cripto regulados tanto a clientes minoristas como mayoristas en todo el país.",
  "1648b38a7a604000a010": "¿Quién debe completar la solicitud KYB?",
  "164a849554374000a1ef": "Completa primero el paso anterior",
  "167e8067006f4000a2ab": "Tu información de residencia solo se puede actualizar una vez al día.",
  "1697d795cbef4800a8ad": "Tipo de empresa",
  "16f692e41f854000aa37": "Tókenes apalancados",
  "16fb8231e8c64800ad38": "Activos reclamados",
  "179d8c294d784800a880": "Por favor, completa lo siguiente:",
  "17e2bb3076174800ab59": "Seleccionar dirección",
  "180878ba03034000a45d": "Reintentar",
  "1817cf8c417f4000a4e6": "Los siguientes tókens apalancados no son compatibles en {targetSiteName}. Por favor, cierra las órdenes antes de la migración.",
  "18224c9d02ba4000ac0d": "Comerciantes de KuCoin Pay",
  "1827c91770dd4800a9e1": "Verificar a través de la aplicación",
  "187ff9b25b684000ae50": "Tus datos se han migrado correctamente. A continuación, completa la verificación de identidad (KYC) para comenzar a operar en {targetSiteName}.",
  "188c199f940d4000a1c1": "Derivatives Test",
  "188ef45f83d14800a0b5": "Los productos de {targetSiteName} Earn se rescatarán y se volverán a suscribirse automáticamente en {targetSiteName}, sin interrupciones en las ganancias.",
  "189bfa5d28804800a2f9": "Verificación de mayoristas",
  "18d8e81f6fee4800ae1a": "La verificación falló. Tienes {num} intento(s) más.",
  "18dac345a9464000a0a6": "Entendido",
  "18dd57304e5b4000a9ce": "Correo electrónico",
  "1907c8c0e9134800a711": "No puedo encontrar mi tipo de identificación",
  "191c4ca80d6c4000abfc": "Una vez que hayas sido verificado, puedes comenzar el trading de spot.",
  "1934a41c92244800ab44": "No reclamado",
  "196e9947d64e4000a977": "Un documento legal en el que la empresa se compromete a cumplir con las obligaciones descritas en el acuerdo con {brandName}.",
  "19gghHFX7V7yK9P9XsqQNu": "¿Alguna información incorrecta? Haz clic para <span>Editar</span>",
  "19jrU9A48qopQUM6mgfjFN": "Error al iniciar la retirada",
  "1AQFpAAGb9wCcmZZ7uhpfr": "Ver API",
  "1BjexMxsfCFkUhVLvFN4wd": "Debido a los riesgos de seguridad implicados, tu reciente intento de desvincular el teléfono no ha tenido éxito. Por la seguridad de tu cuenta, contacta con el servicio de atención al cliente.",
  "1ChbQzDwkPXzJJBHoaAm6L": "Código no admitido.",
  "1DUFyXFrtG1i2v36CK9gJW": "Los correos electrónicos que han sido desvinculados o han tenido una variación en las últimas 24 horas no pueden usarse para registrar nuevas cuentas.",
  "1Gtoh8NjuyLhBAiJqXJhvT": "Verificación facial",
  "1L1XvR8MaD3nZAWAFQoNAy": "Pago de terceros",
  "1PRpPiW1V5MR4HS2yemjXN": "Introduce tu apellido.",
  "1a37258cf3584000a973": "Error en la carga",
  "1a4cd6a8cc574800af2c": "Please contact us via email to arrange the online assessment below.",
  "1a6d9ec8e3804800ac35": "Tu número de teléfono se ha desvinculado. Vuelve a iniciar sesión.",
  "1a7bf403339a4800a3e0": "Selfie o video (para verificación de vida)",
  "1a9bc1c5da404800a273": "Actualmente eres un usuario de {originSiteName} y no puedes acceder a {targetSiteName} en este momento. Por favor, regresa a {originSiteName} para seguir utilizando nuestros servicios.",
  "1ab6b50fb0964800ab18": "Abre la aplicación de {brandName} para escanear el código QR",
  "1ada779468b74000ae34": "Lo siguiente debe completarse antes de pasar a {targetSiteName}.",
  "1afae1da06b24000a59b": "Esta API se puede utilizar para el trading de futuros para realizar acciones como la colocación de órdenes, la cancelación de órdenes y más.",
  "1b21688d234a4800a045": "Certificado de aportación de capital",
  "1ba1293ba54d4000af7a": "P2P",
  "1bacfd6e13eb4800a0b9": "Tiene activos netos que suman al menos {currency} {num} millones; o",
  "1be12adbc9274000a288": "Has iniciado sesión con una cuenta de {userSiteType}, que no se puede usar para completar esta autorización.",
  "1be5c790e84b4000ac72": "Foto de la identificación",
  "1bf4a8980c4b4000aea2": "Sin restricciones (se puede retirar dinero a cualquier dirección)",
  "1c2e48645f464000a387": "Fecha de copia de trading",
  "1c42f759dc614000a194": "Personal Information",
  "1c91e563227d4800a47c": "Nota: <b>Tu código antiphishing debe tener exactamente 8 dígitos</b>. Si su código actual contiene letras o símbolos, actualízalo a números solamente para asegurarte de que aparezca correctamente en tus mensajes de texto.",
  "1ca954bb4d1b4800a785": "Ganancias de Copy Trading",
  "1cf6fd1fbae84000a269": "Institutional Verification",
  "1d15e4805bd14800ac4b": "La verificación ha fallado por tiempo de espera.",
  "1d66bfe68c1d4800a33f": "Tal vez más tarde",
  "1d68a9a57de34000ab1e": "Evaluación de experiencia financiera y de trading",
  "1dR6Ncoty7Y6NTQa71zJjC": "Otro",
  "1de58a2f44124800ad9d": "No se aceptan capturas de pantalla tomadas de un explorador de la blockchain.",
  "1df3befb6b354800a50c": "Proporciona una foto tuya sosteniendo tu documento de identidad. Asegúrate de que tu rostro sea claramente visible y que los datos del documento se puedan leer con claridad.",
  "1ePNq93SasLMDRk4j43SjX": "Productos de alto rendimiento Earn",
  "1eac54fd1d834800a919": "Cont.",
  "1eaedacf3bbe4800a3f8": "Toma una foto de tu {idType}",
  "1f686334e6ab4000a944": "Incluyendo monedas no compatibles",
  "1f866feb810a4000af54": "Por favor, verifica tu correo electrónico y tu número de teléfono antes de continuar con el siguiente paso.",
  "1f9caa7ef2a24000a211": "Depósitos fiat",
  "1h": "1h",
  "1h77gr2PGrfDN8MuVULpxh": "Calculando activos totales...",
  "1n3HkmEp24oYSt63viMvLM": "Requerir en cada operación",
  "1ntkEGvB8E3i1VBxBcEQkh": "Ten la seguridad de que tu privacidad es de suma importancia para {brandName}. Toda la información enviada está encriptada y se transmite de forma segura.",
  "1ovVaxkeJZ7XAWK3cgLeTe": "Órdenes",
  "1qu2jwMiwQvMN9wo6gyP1n": "Tu información en {brandName} está encriptada.",
  "1semPaRaMq1tTN9ydje1v7": "Todo",
  "1t8diY2fXE7PYX2xXRuBiJ": "Último año (excluido hoy)",
  "1uQj2nEFstsPBLTJqNQRV9": "Continuar",
  "1v4x5AeDraptvwWWKz5q9z": "Subir foto de la identificación y selfi",
  "1zGCWczvpJtDniuXgy1QGN": "Incompleto",
  "2000532fd9fa4000a6dc": "Tiempo estimado de revisión: 1 a 2 días laborables, vuelve a consultar en breve",
  "202e1ffeb7534800a152": "Operaciones líderes",
  "205f4884ec904800a1c2": "Reintentar",
  "2077a795878f4000a98a": "Enlace",
  "207c6ec7d19c4800a615": "Contactar con Atención al cliente",
  "208bb2765c834800a0b5": "Foto tuya sujetando tu identificación",
  "20a114176fde4000a093": "Firma",
  "2141e95f64ba4800ac4d": "Una vez cambiado, tu número de teléfono anterior no se puede usar para registrar una nueva cuenta o vincularla a otra cuenta durante 24 horas.",
  "2162bc3882954800a99d": "Después de la migración, los activos deben transferirse manualmente de vuelta a tu cuenta de futuros.",
  "2197e7056b704000a567": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de cambiar tu número de teléfono.",
  "21c9b63c2dbd4800a71e": "Salir de eventos en curso",
  "21oedGV3neFadNwFWVwaRN": "Para la Verificación de identidad de {brandName}, lo que normalmente debes proporcionar son pruebas de identidad (como un pasaporte, permiso de conducir o carnet de identidad) y fotografías personales. Es posible que se requieran documentos adicionales en casos específicos. \n\nTen la seguridad de que tu información está segura y se usa solo con fines legales y normativos. Para consultas sobre los requisitos de verificación de instituciones específicas, contacta con ellas directamente para obtener la información pertinente.",
  "2214d4708c7f4000a5ed": "Usa otro dispositivo",
  "2268131fde024000a0d2": "Institution",
  "22803dc8632f4800a3a8": "Opcional",
  "22a7668aab4e4800a02e": "Órdenes de futuros avanzadas",
  "22eb652f91374000ac7e": "Select from address book",
  "234153c189f94800a71d": "Órdenes de margen abiertas",
  "23450b9a15b64000af43": "Introduce un código de 8 dígitos",
  "234ef52cfa784000a2c0": "¿Deseas cambiar a la subcuenta para ver los detalles del activo?",
  "23c84fadda274000ae0f": "Vincula el teléfono para continuar",
  "245fe538e1994800ab4b": "Todos los activos de tu cuenta han sido migrados",
  "24805280f9324800a76c": "Selecciona la fecha de compra",
  "2492bcfd2cb04800a656": "Tienes {account} USD disponibles para retirar.",
  "2493c86b6bbb4800a8fa": "Deberás facilitar lo siguiente",
  "24bd64c5ae2f4800a7a2": "Datos de la cuenta y detalles de sincronización KYC",
  "24h": "{num}h",
  "2581f1ca2a064800a44a": "Minorista / mayorista",
  "259e2411f5b74800a5de": "Los siguientes tókens apalancados no son compatibles en {targetSiteName}. Por favor, cierra las órdenes antes de la migración.",
  "25aa644f1a0d4000ac7a": "Requerido:",
  "25f5270e4c0a4000a83c": "Permiso de residencia",
  "261c9e942dfb4000a9b2": "Photo ID",
  "262ee07aefe84000a800": "Si no eres de esta región, por favor vuelve a enviar tu verificación de identidad rápidamente para evitar cualquier interrupción en tu servicio.",
  "269026f340954800a91e": "Ir a ZBX para reclamar activos",
  "26F8ma6qgohReUfwBsykae": "Populares",
  "26f293c147e54000a9ee": "Enviar",
  "26ffe4c0642d4800a5de": "Servicios no disponibles",
  "271f5f1dfd7d4000a37b": "Según la información de tu identificación, te recomendamos migrar a {targetSiteName} para una mejor experiencia.",
  "27a90f7b16694000a279": "Requerido:",
  "27dd7807b1de4000af8e": "Ideal para gestionar fondos a través de cuentas separadas para una contabilidad clara y un control más sencillo.",
  "27e2560267cb4000a7c5": "¡Bienvenido a bordo! Tu viaje con {brandName} comienza ahora.",
  "2841a12203e64000a4c0": "Usa Google Authenticator para obtener códigos de verificación al instante, incluso sin conexión. Sin necesidad de esperar SMS.",
  "285d6e1a941b4000abc3": "Reclamar activos",
  "28GFoDUetpjsfL9KDQ4pFs": "Apellido",
  "2958c54faec14000ab52": "2. Los informes anteriores a 2025 no incluyen capturas de las cuentas financieras.",
  "2960d139c87a4000a504": "¿Qué debo saber sobre la Verificación Institucional?",
  "297aa0ec11a84000ad6f": "Nueva residencia",
  "29a9a23e442e4000acea": "Creado el:",
  "29b97ffb5b334000a16c": "Permisos de lead trading de futuros",
  "2E9hGi8GDbZdd7YDjFccxG": "El informe se exportará con la zona horaria seleccionada.",
  "2Egiv21bLgXwavpbH89Uu3": "Aumenta el volumen de trading en {amount} para subir de nivel.",
  "2HTvf5wsgPpFJZNynfPWwU": "Los activos depositados preabonados en tu cuenta no estarán disponibles temporalmente para retirarse hasta que se completen suficientes confirmaciones de bloque en la blockchain.",
  "2HVcFSJMKfjBCfPSUu8PbB": "Notificaciones",
  "2ME8aJuVQsLfsZ5ZyBxxq9": "Confirmar",
  "2MwN9vFve2aGuDdFXZrtJq": "Verificación facial en curso",
  "2NeLNQc6DVRgkAuDmCJ1Zv": "Tu cuenta todavía tiene posiciones de deuda/futuros que deben reembolsarse/cerrarse antes de que puedas congelarla.",
  "2P5t8hjih83aF2TtBamWFL": "En 12 horas",
  "2REfF25C2mgeFny2nYrRRc": "Transferencia a",
  "2VktdRQ356HhgBwFbm9VQ7": "Activos totales",
  "2X1tkNCiXcckbhpqBKQsNW": "Panel",
  "2XeKbRT99nsacV1y3rbtxg": "Me cambio a otra plataforma.",
  "2a02ea07f6d64800a8e9": "Para proteger tus privilegios, por favor lee cuidadosamente la siguiente información antes de la migración.",
  "2a193069b91c4000a107": "Para más información, visita <a target='_blank' rel='noopener noreferrer' href='{url}'>Política de privacidad</a>.",
  "2a1b1cd7aff24000a447": "Crear tu contraseña",
  "2a6865fe80ef4800afe7": "Crear una cuenta ZBX usando la información de KuCoin",
  "2a73b72f3e914800a6bc": "{nickName} te invitó a ver estos eventos:",
  "2aLKbDyF1Q1wGP94oJYwU4": "Red",
  "2af54c8fac7b4800a938": "Nota: Según tu estructura de accionistas, puedes optar por enviar uno o más documentos de respaldo para mejorar la tasa de éxito de la verificación.",
  "2b0a0b736fe64800abb9": "Órdenes abiertas de futuros",
  "2b69164b61a64000a528": "If you are verifying a personal account, please download the <a href='{href}' target='_blank' rel='noopener noreferrer'>{brandName} Turkey App</a> to complete your Identity Verification.",
  "2c0fc90c02114000a11a": "Funciones desbloqueadas:",
  "2c3e693021994800a828": "¡Nos vemos al otro lado!",
  "2cb8884911314800a64a": "Custodio no vinculado",
  "2czUD6nJQFUvwWwXt4wBc3": "Exportar historial",
  "2d2dbc2baf0e4000a270": "¿Cambiar la contraseña de inicio de sesión?",
  "2d485f27b4864000a1c3": "Desactivar la restricción de nuevas direcciones",
  "2dcf71946f0e4000ab9d": "Por favor, sigue las instrucciones en pantalla para completar la configuración.",
  "2e2b938c53714000a8fd": "Bienvenido a {brandName}",
  "2e6be8af365a4800a7d9": "Una vez activado, las retiradas solo pueden hacerse a las direcciones guardadas.",
  "2ea38ce358544800ac3b": "Fecha",
  "2ea6cf79519a4000ad88": "Para cumplir con los estándares regulatorios de {targetSiteName} y acceder a más servicios, deberás proporcionar una identificación actualizada, comprobante de domicilio y fuente de fondos después de la migración.",
  "2ec27e3770a04800a0bd": "Registro de accionistas",
  "2f04315ed5474000ac05": "La captura de pantalla debe mostrar claramente:",
  "2f1cd526fbee4800a320": "Documentos de identidad del director",
  "2f26574ae0694800a161": "El sitio en el que te encuentras no admite la verificación de identidad (KYC) con documentos emitidos fuera de {Region}. Para seguir utilizando nuestros servicios, actualiza tu dirección de residencia y cambia al sitio regional correspondiente.",
  "2f27128983884000af0e": "2. La contraseña de trading es un código de seis dígitos que se utiliza para verificar transacciones, retiradas, creación de API, etc. Configúrala con cuidado y mantenla segura.",
  "2f4c8f06230d4000ac64": "Nombre de la clave de acceso",
  "2f75f9267fcd4800a2e9": "Productos de Earn",
  "2fca92cd6ad44800ab9b": "Solo a la libreta de direcciones está activado. Las retiradas se limitan a las direcciones guardadas.",
  "2fd9c0dd3cde4000abb7": "Verificación básica",
  "2gQXi6RhQ67CJkuVjo3cCr": "Tu identificación está en buen estado y no tiene daños.",
  "2k1URrBt8teK7mV4g7BabY": "¿Cómo uso los bots de trading de {brandName}? (Solo Cuenta principal)",
  "2qSRv1Cnf3GGm7juAz9HtW": "Escanea para descargarla",
  "2s412VT3KkmPLyS67coy8V": "Operaciones congeladas",
  "2tDn1oYBdzHNdG5Hp2kTYh": "Verificación institucional",
  "2vW7TMpb66typtNx1LDyNt": "Verificación de identidad",
  "2vtmpXPJ5G5sei8mbVGExr": "Anuncios",
  "2xjnCbMgy4zF83XNPVJkkp": "Descongelar subcuentas",
  "2xnDWoUmmDhSGGY3qrJ8FY": "El exchange de criptomonedas líder en el mundo",
  "2z7GAC6q8Zf37Fw99jGwxR": "Para más información, visita <a target='_blank' rel='noopener noreferrer' href='/news/privacy-policy'>Política de privacidad</a>.",
  "2zDstpytUyDFoHvGiSCX68": "Ver detalles",
  "30a85d4849e34000a938": "Por favor, utiliza la plantilla adjunta proporcionada en el sitio web de {brandName}.",
  "30aa79ff82dd4800a28b": "3. Este estado de cuenta se proporciona únicamente para verificar los registros de tu cuenta en {brandName} a la fecha de referencia indicada arriba. No puede, explícita ni implícitamente, interpretarse como una evaluación de tu solvencia por parte de {brandName}, independientemente de si pudiera ser favorable.",
  "30b6b19f8c774000a1df": "Utiliza el reconocimiento facial, la huella dactilar o el bloqueo de tu dispositivo para verificar los inicios de sesión en su lugar.",
  "30c1426025084000a81b": "2. Cancelación automática",
  "30d2365d63724800acd9": "1. Migración automática de datos de cuenta",
  "30de614421a74800aebc": "El tipo de institución seleccionado no es válido. Por favor, elije uno diferente.",
  "312415f44be04000a382": "Evaluación",
  "312db86ebe3b4000a722": "Autoverificación",
  "314220cbe0b64000a220": "¿Qué es la Verificación Institucional (KYB)?",
  "3144974740a94800aa88": "En muchas plataformas de criptomonedas, la verificación de identidad también se conoce como KYC (Know Your Customer o Conozca a su Cliente). Es un proceso estándar de cumplimiento utilizado por instituciones financieras y plataformas relacionadas para verificar la identidad de un usuario. Esto ayuda a prevenir actividades ilegales como el blanqueo de capitales, el fraude y otros delitos financieros.",
  "314a7bb940be4000a5a4": "Cuenta unificada",
  "315tkjrnwNKJE1nW8qrCoY": "Se eliminarán todos los datos de la cuenta.",
  "31858b25601f4000a7a8": "Haz clic <a href='{url}' target='_blank'>aquí</a> para explorar los beneficios de ser un cliente institucional en {brandName}. Contacta a tu representante de ventas para reclamar tus recompensas.",
  "3194862d03804800afae": "Rango de fechas personalizado",
  "3199247625584000a73f": "He leído y acepto la <a target='_blank' rel='noopener noreferrer' href='{url1}'>Declaración de verificación de identidad del usuario</a>, la <a target='_blank' rel='noopener noreferrer' href='{url2}'>política de privacidad de Sumsub</a> y la <a target='_blank' rel='noopener noreferrer' href='{url3}'>política de privacidad de Jumio</a>, y reconozco y acepto la recopilación y el uso de mis datos de identidad y datos biométricos.",
  "31Ejnf1oFxvjWoZuWxuwCd": "Error de exportación",
  "31QzbD8zTHvdAspYfHn4J8": "¿Correo electrónico no disponible?",
  "320e5455d3384000a6c9": "Verificar",
  "32793b2257e34800a0f0": "A",
  "327afb2cd06c4800a436": "Europa",
  "32ab883f8cdd4800a319": "Nombre de empresa desconocido",
  "32b4551d538c4000a277": "Factura de Impuestos",
  "32d142571cde4000a96f": "Reanudar la verificación",
  "3300868ae2c34800aed9": "Cuenta creada exitosamente.",
  "333230faa3c24800ac4f": "Gracias por tu apoyo. Estamos comprometidos a proteger tus activos y privilegios.",
  "335ef9f29a1d4000aba2": "Verifica sin problemas y sin cambiar de dispositivo.",
  "336aca4b85304000a908": "Tienes órdenes P2P pendientes o una fianza de comerciante que no ha sido devuelta.",
  "336b699cae8e4000a675": "Shareholder/Director Information",
  "339b87a4f2944800a812": "Desbloquea el acceso y gana hasta <span>{amount} {currency} en recompensas</span>",
  "33e04f6ce5644000a27a": "Posiciones de margen cruzado",
  "33ec784d8aaa4000ad39": "Los números de teléfono no pueden comenzar con 0.",
  "340a7f6c15ba4800ac42": "Esto puede tardar alrededor de {num} minutos.",
  "34Cy4NUWujGWehcvwKYTcR": "Aléjate",
  "34b9def8544a4800a99b": "Migración del sitio",
  "3562af1f45684000a055": "El proceso KYB debe ser completado por un representante autorizado de la empresa, como un director, responsable de cumplimiento o representante legal.",
  "3564f09d2d424000a2db": "Los números de teléfono que han sido desvinculados o han tenido una variación en las últimas 24 horas no pueden usarse para registrar nuevas cuentas.",
  "3568xM5Xxp8mrcGSvfHMpQ": "Inicia sesión en tu <span>cuenta de {brandName}</span> y concede acceso a los datos requeridos.",
  "357ee00594794000a8ae": "Cuenta restringida",
  "3584ef63f8854000a3e9": "Se ha enviado un código de verificación a tu teléfono. Si no lo has recibido, prueba estos pasos:",
  "3591742e40f44000a6fb": "Verificación fallida. <span>Ver motivo</span>",
  "35c8efcc25924000a8a5": "Utiliza la aplicación {brandName} para una verificación más rápida y sencilla y una mayor tasa de aprobación.",
  "35de7741c3484000aee8": "* An Authorization Letter or Power of Attorney must include a sample signature along with the authorized person’s full name, date of birth, ID number, and address.",
  "35f0dc72e3cc4800a1f8": "Mi verificación de identidad (KYC) fue rechazada, ¿qué debo hacer?",
  "35wKhJTBZzrHWsu5spLTG6": "Descargar",
  "362b795e4a024000a191": "Coste unitario (EUR)",
  "365318f9fc5b4000aba4": "Información del dispositivo:",
  "3669074fbc984800a471": "Tamaño nocional por operación <b>> 20 000 $</b> en trading de spot, incluyendo productos de criptomonedas y acciones en efectivo, o",
  "3677f16d1ee84800a37b": "Contactos",
  "36EpCLX3Xfc5E5wHqq21BF": "Deposita en tu cuenta de {brandName} las criptos que ya tengas en otras plataformas.",
  "36wkqpPUzccoB4XyspMhHp": "¿Qué necesito saber sobre el proceso de Verificación institucional?",
  "370a4aca4bb74000a0b1": "Configuración",
  "3727ed96e4084800a5bf": "Licencia de Negocios Financieros",
  "3735af0e703a4000a795": "OK",
  "37429d78a7c94000ae27": "Exento de impuestos. No se requiere declaración.",
  "374a0146acce4800a952": "La Verificación Institucional, también conocida como KYB (Know Your Business), es el proceso de confirmar la identidad y legitimidad de una entidad empresarial. Esto implica revisar los datos de registro de la empresa, su estructura de propiedad y los representantes autorizados.",
  "377bbd8141ed4000ab46": "Has alcanzado tu límite de descarga para hoy.",
  "37UEmbp3s49vm36m1eKAkF": "¡Añade fondos para empezar tu criptoviaje!",
  "37b8b102276f4000ad52": "Una vez que tu cuenta esté congelada, tus subcuentas se congelarán según tus configuraciones. Ten en cuenta que, si alguna subcuenta tiene deuda, tus posiciones podrían enfrentar liquidación como resultado de las fluctuaciones del mercado.",
  "37cc7cc0e4d24000a61a": "Thai-incorporated entities:",
  "380046255b5d4000a995": "Puedes usar una clave de seguridad para recuperar tu código de verificación en dos pasos de Google. Consulta el <a href='{url}' target='_blank' rel='noopener noreferrer'>Documento de ayuda</a>.",
  "3809ca3e30374800aba8": "Fecha de compra",
  "3848dfd87e514800a16e": "Ir a Activos",
  "38562820ab774000acac": "Enviado correctamente.",
  "3890386a69174000a2f1": "Operar ahora",
  "38Ans2wHZH3H27gFwSgV9o": "Desvincular",
  "390834d8094c4000a15e": "¿Mi información permanecerá confidencial?",
  "3920df5862d74800aa1d": "Estrategias de trading de spot de alta frecuencia",
  "3992d88139914000aa2b": "No usado",
  "39GyrsPEbU8ukzwwoprQE9": "¿Debo subir un poder notarial firmado o una resolución del consejo de administración?",
  "39RMYLaRtYHsAF6MPqNcuq": "Futuros",
  "39a26581ec854000a210": "Documentos del Consejo",
  "3A8uNAG5g4BUzP15749HpJ": "Cuenta",
  "3Dn54WPNF5VzE5PZNVQ42C": "Rehacer Verificación",
  "3EysFSn5bEDHQTZpeJgC7a": "Devolver",
  "3HNXvFDJiNpDHVeNBRnoG4": "IP de acceso",
  "3Lj1wFccpX3opWQ3qDbHgZ": "Error al activar la cámara o permiso no concedido",
  "3PeVTWTmU5Lwdar7GuhieX": "Introduce otros motivos o comentarios",
  "3S7ix7cpvuZUqVvLb2yvV4": "De acuerdo con las políticas actuales, tu solicitud de eliminación se ejecutará en unos días.",
  "3UPcBgQUuqDZB4VMBATrxv": "Para más consultas, véase más abajo:",
  "3VJppAp5PxgMaghvz16jQB": "Error en la detección de vivacidad. Inténtalo de nuevo.",
  "3W5b14oKhraVVKtdVJBRwc": "Permisos",
  "3WaxaLVSap4PrGHgLMAudX": "Operaciones más seguras y rápidas desde la app",
  "3a37ffacd82c4800a621": "Retiradas de criptomonedas",
  "3aaaf78d32f94000afcd": "Reset your login password?",
  "3ai8xsjFHWJKeeYTsVmtdT": "Margen",
  "3b14956ca3ee4800a94a": "If disabled, you will no longer receive email alerts when the IP address associated with your API key changes.",
  "3b170fa5d11c4000a920": "Aún no has creado una clave de acceso",
  "3b478cf680664800a9b2": "Por favor, comprueba lo siguiente:",
  "3b49b2e86f1f4000a338": "25% Documentos de identificación de accionistas corporativos",
  "3b5f0a913df64000a4ca": "<a href='{url}' target='_blank' >Haz clic aquí</a> para obtener más información sobre las claves de acceso.",
  "3bd2f2b960d14800a155": "Seleccione un artículo.",
  "3c9d55b6bf134000a2f3": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de cambiar tu Google Authenticator.",
  "3cYoNJJdVRCNjrjKijkQMh": "Programa de afiliados de {brandName}",
  "3cb44bb9e7c24000afa2": "La aplicación {brandName}",
  "3cc12671248d4800a84a": "Imagen borrosa. Mantén el dispositivo quieto para volver a enfocar.",
  "3cdd4dc956114000a184": "Resuelve cualquier estrategia o tipo de token no compatible.",
  "3cea256d6a0f4000a482": "Authorization Letter/Power of Attorney",
  "3cec43783cc14000a935": "UID / Nombre / Observaciones",
  "3citBCLoCxpfxud1KiVV3y": "Transferencia saliente",
  "3d27b646df024000af3a": "La revisión suele tardar entre 1 y 5 días laborables una vez que todos los documentos se han presentado correctamente. Pueden producirse retrasos si se necesita información adicional.",
  "3d3eec1940a34000a89c": "Para las personas que buscan operar, enviar, recibir y gestionar criptomonedas de forma independiente",
  "3d4de4ec20484000acb1": "Incluye el nombre del accionista, su nacionalidad y el porcentaje de propiedad.",
  "3d98a5f0bcf94800aad2": "Un certificado de un contable cualificado que confirme unos ingresos brutos anuales de al menos <b>250 000 AUD</b> durante los últimos <b>2 años fiscales</b>",
  "3ddfaddcee864000a3bd": "Empresa tradicional",
  "3dfbee1b37c24000ac9c": "VAT registration document (optional)",
  "3e35445d8f7c4000a7d2": "Ejemplos: DNI, pasaporte, permiso de conducir, permiso de residencia.",
  "3e6b274ca8304800a4f1": "Resuélvelo para continuar",
  "3ed5ed48ab214000a25f": "¿Qué documentos se necesitan para la verificación de identidad?",
  "3f0e64f509d74000a2ea": "Ahora tienes acceso a derivados en {brandName}.",
  "3f421e4f183d4000aa1d": "Onboarding Process",
  "3f656c14fef84800a319": "Sigue explorando {brandName} mientras esperas. Te avisaremos cuando se complete la verificación.",
  "3f68d5f7d3dd4000a66d": "Reclamar activos",
  "3f8fe72356044000a3d2": "La información que has introducido coincide con los datos del documento proporcionado",
  "3f93ffe3238d4000ae3c": "Después de la eliminación:",
  "3f9a2f8c273b4000ab90": "Please check whether your account contains any assets that ZBX does not support. You can view the details on the Assets page and withdraw those assets. Please complete the withdrawal as soon as possible.",
  "3fKvnmpkxYpkmCSWMk5rD2": "Reverso de la identificación",
  "3ff3a526daea4000abe7": "¿Tu documento de identidad sigue estando dentro de su período de validez?",
  "3ff88d144e9c4000ae2c": "Has completado la verificación de PI y ahora tienes acceso a más servicios de inversión profesional.",
  "3jA5kUPNQGJEfMoZXHExqu": "Guardar como dirección universal",
  "3msKgPX4XTfxEaQ1QgofvY": "Las entidades verificadas disfrutan de numerosas ventajas, como retirada de fondos, uso del apalancamiento, depósitos en fiat, capacidades de trading y acceso a productos derivados y de gestión de patrimonio.",
  "3rrHNcznrizmw22rvjMiPv": "Subiendo...",
  "3uDo5zDipAu3AF3pitgCWB": "Historial de datos",
  "3vZ3vQgpry6t1zYt1yErzZ": "4. Solo se pueden exportar los registros de los últimos 2 años. El lapso de tiempo para cada exportación individual no puede exceder 1 año. La exportación de informes llevará algo de tiempo. Recibirás un correo electrónico o un SMS una vez que se haya generado. Los informes exportados estarán disponibles para su descarga durante 30 días.",
  "3xE9EPp7FqSDjasaTu2Cz7": "Trading P2P diario",
  "3zgLLpmMEiQhkFUqg8gFpp": "Como has enviado información para la Verificación de identidad individual, ahora eres un usuario individual y solo puedes efectuar la Verificación de identidad individual.",
  "40099db8d2d34000ac79": "Bots de trading",
  "403756c5c07f4000a0df": "Minutes of the meeting approving the account opening with {brandName} (optional)",
  "405b6aceef884800a18b": "Correo electrónico desvinculado",
  "40709b77da924000a07a": "Confirmar restablecimiento",
  "40868b6bf3c44000a5e5": "Ejemplos: DNI, pasaporte, permiso de conducir, permiso de residencia.",
  "40b31590595b4000aa53": "Las Subcuentas no se admiten.",
  "41229845ea884800a87e": "Reiniciar migración",
  "415e01c1f44d4800ab4f": "Documentos necesarios",
  "417c257e08fa4000af55": "Las órdenes abiertas para productos de trading compatibles en {targetSiteName} han sido sincronizadas.",
  "41836045b4b94800a333": "Editar",
  "41bf3f8afb734000ade1": "Knowledge and investment suitability tests",
  "41de8ffa609e4000ae0d": "Puedes intentar enviar de todos modos. Para obtener ayuda, consulta nuestra guía o contacta con el soporte para recibir asistencia.",
  "42114805755e4000a9a7": "Identificación con foto",
  "422a6722ac104000a337": "El cuestionario de Diligencia Debida Mejorada del Cliente (ECDD) es utilizado por KuCoin para evaluar a los clientes en función de su identidad, actividades comerciales y perfiles de riesgo. Por favor, descarga, completa y envía el cuestionario ECDD. Asegúrate de que toda la información proporcionada sea precisa y esté actualizada. <a target=\"_blank\" rel=\"noopener noreferrer\" href={url}\n>Ver plantilla</a>",
  "425da36fd31b4000abc9": "Preguntas frecuentes",
  "42b8980a34e74800a4b9": "Información adicional requerida",
  "431e19043cbc4000acfb": "Las instituciones de gestión de activos pueden compartir <b>tarifas preferenciales</b> con sus equipos a través de subcuentas de custodia, optimizando los costos de trading.",
  "435204dc005e4800a5de": "Cuenta unificada",
  "437KygCfkQmF89XXDeduKr": "Cambiar teléfono móvil",
  "43ad7668dc0f4000a769": "No, solo puedes elegir un tipo de verificación por cuenta.",
  "43d7592551924000aa37": "Error de verificación",
  "43nwjmbjD5Ji8cXcGC9K8N": "Otros",
  "4432da7affcc4000afb6": "Resolución de la junta corporativa (CBR)",
  "4486a3c0d0e14000a3af": "Las retiradas solo pueden hacerse a direcciones guardadas. No se pueden retirar activos a nuevas direcciones añadidas en las 24 horas siguientes.",
  "44cc2d86ce454000a28b": "Esto se puede hacer en cualquier momento yendo a tu Perfil → Seguridad → Claves de acceso.",
  "44yoyJ9A6wKbxXnAriSyjo": "Según tu situación de activos (>{amount} {currency}), te recomendamos completar la configuración de seguridad.",
  "4531b7c306274800a595": "Para proteger tu cuenta y cumplir con las regulaciones, se requiere la verificación de identidad. Para preguntas, contacta con el soporte en institutional_kyc@kucoin.com.",
  "454ba7febb3e4800a123": "Seleccionar",
  "45813def186c4800aa66": "Depositar ahora",
  "45EMcp8mCLcMv4MDStLngE": "Registro correcto",
  "45LZrDkAHjjgMWRvxUDtfd": "Ejemplo de foto",
  "45d534dd5ab14800aedd": "Problema de migración de datos",
  "460cb69b03104000a1fc": "Verificado",
  "465cb71dc1834000a249": "Para proteger tu cuenta y tus fondos, establece tu contraseña de inicio de sesión lo antes posible.",
  "46ef0f53f5a24000a71a": "La contraseña de trading es un código de seis dígitos que se utiliza para verificar transacciones, retiradas, creación de API, etc. Configúrala con cuidado y mantenla segura.",
  "4796273b0b5a4000ae7e": "Cambiar a subcuenta",
  "47e45582a2404800a4d1": "Ir a Lead Trading",
  "4828d7668b9e4800a782": "Tu rostro debe estar claramente visible y sin obstrucciones",
  "488f60435e0b4800afb5": "Tu cuenta está restringida debido a requisitos de cumplimiento, y los servicios relacionados no están disponibles. Por favor, completa la verificación de identidad para recuperar el acceso.",
  "48a040550a384000af48": "Reintentar",
  "48d779a2c97f4000acdc": "Las claves de acceso proporcionan una protección de cuenta fuerte y efectiva, protegiéndote de ataques de phishing y otras amenazas mientras son un método de inicio de sesión simple y seguro. <a href='{a}' target='_blank' rel='noopener noreferrer'>Aprende más</a>",
  "4925cb44868a4000aa9c": "Contactar con atención al cliente",
  "4935419913574800ac84": "Otros tipos de empresas no listados anteriormente, incluyendo organizaciones sin ánimo de lucro, asociaciones industriales, compañías mutuas, empresas fantasma, empresas virtuales y otras.",
  "493fcba7535b4000a697": "1. Abre Google Authenticator, escanea el código QR o introduce la clave y luego vuelve aquí para continuar.",
  "497f9f5b501b4000afa7": "Aviso importante",
  "499a3770275e4800a9f0": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de restablecer tu contraseña de trading.",
  "49b3fc580e6b4800ad7a": "Para cumplir con la normativa, los usuarios de Austria deben informar el valor de adquisición antes de la migración. Selecciona \"Siguiente\" para introducir el coste de compra de tus activos cripto.",
  "49f5ced02f594000a2d6": "Exento de impuestos",
  "4DKofv2eZrUxFLoPrLXwoq": "Acepta conceder acceso a tu cuenta de {brandName}",
  "4G4zKKRTZCy7gQx5iFkoCP": "Spot",
  "4Hp1Ed9EndYdpkmHVFpamN": "Verificación facial correcta",
  "4JMdqJBv1sZvXDg3xV9AR3": "4. Se admiten datos de facturación posteriores al 16 de septiembre de 2017 y el período máximo para una sola exportación es de 1 año. La exportación de los datos puede llevar algún tiempo. Recibirás un correo electrónico o mensaje de texto cuando se genere el archivo. El archivo exportado tendrá un enlace de descarga válido durante 30 días.",
  "4KNhzH1H1nHzZs5iJmFwW7": "Cuenta de margen cruzado",
  "4Q2i99Wc1z2xWe1NJ6tvF4": "Ver más",
  "4RkwJ6cUrbpPoKDcAPycC2": "Aleja la cara de la pantalla.",
  "4SS98jxbAWvxKv1AVmJ1Xf": "<span>Verificar de nuevo</span>",
  "4SnZB6HQg1FMmjKPZMkTxr": "Por motivos de seguridad, todas las formas de salida de activos, incluidas pero no limitadas a las retiradas, estarán temporalmente inhabilitadas durante 24 horas tras modificar o desvincular tu 2FA de Google.",
  "4VgxgQKULbdXBGDPNWL5nH": "Registrarse",
  "4Wfsb6CyuxbuqdpYwYygPz": "Subcuentas",
  "4YrGzQsYpAiwog7N4kwAjt": "Introduce el UID",
  "4a0243ca73994000ab94": "Problemas activos",
  "4a4f6f03b89a4000a561": "Algunos documentos no están listos",
  "4a730c3346164000a241": "Verificación de Identidad Avanzada",
  "4ab24c06e7c04000a359": "La solicitud ha agotado el tiempo de espera debido a un gran volumen de datos de transacción.\nPor favor, actualiza la página e inténtalo de nuevo.",
  "4abec5ec855e4000a74d": "Cargando... Por favor espera.",
  "4ace38ad1e4f4800aeec": "Disfruta de un acceso más rápido",
  "4ae3f94628e64000a566": "Confirmar",
  "4af17b1eb67d4000a9c9": "Reclamar activos",
  "4b4efdf4eaf04800a054": "Perfil de empresa verificado en las redes sociales (por ejemplo, Meta Business, LinkedIn Company Page)",
  "4ba2fcebc75a4800aa55": "Las siguientes posiciones de margen aislado no son compatibles en {targetSiteName}. Por favor, ciérrelas antes de la migración.",
  "4bae219d09c34800adac": "Sí",
  "4bb3e3393c0e4800a7d2": "Acceso al trading de derivados",
  "4bd521f4f8b14000a674": "Una vez cambiado, tu correo electrónico anterior no se puede usar para registrar una nueva cuenta o vincularla a otra cuenta durante 24 horas.",
  "4c4e73a5a7fd4800acd1": "Es una empresa que cotiza en bolsa.",
  "4c7fb8ac77cd4000acbf": "Licencia comercial",
  "4c974e5a3b484800a0d4": "Tu correo electrónico se ha actualizado. Vuelve a iniciar sesión.",
  "4ce3068411fd4000ae50": "Para ayudarte a completar el registro en ZBX, el KYC y los pasos relacionados más rápidamente, puedes autorizar a KuCoin para que envíe automáticamente tu número de móvil de KuCoin, correo electrónico y el token de Sumsub a ZBX para el registro automático. (Este token permite a ZBX recuperar, a través de Sumsub, los documentos KYC que enviaste previamente a KuCoin). <a href='{href}' target='_blank' rel='noopener noreferrer'>Sitio web oficial de ZBX</a>",
  "4ce3068411fd4000ae50_copy": "Ver la web oficial de ZBX",
  "4d1580a9eb984000a3fa": "Eliminar clave de acceso",
  "4d73a1ebb0c74000a983": "Para proteger tu cuenta, las retiradas y otros desembolsos se deshabilitarán durante 24 horas después de restablecer tu número de teléfono.",
  "4d75d3c793ec4000a000": "Autenticación entre dispositivos",
  "4d81852b72334000af51": "Para proteger tu cuenta, todas las formas de salida de activos, incluidas pero no limitadas a las retiradas, estarán temporalmente deshabilitadas durante 24 horas tras cambiar o desvincular un número de teléfono.",
  "4dd093d2c4984800af13": "KYC adicional completado de {brandName}",
  "4dmcz1DXPU8W83HzZu3pEB": "APR de {days} días",
  "4e156067b7254800aee3": "Earn",
  "4e34428473d84800a69f": "No hay acceso a esta página",
  "4e3f3d75635a4000adbb": "La elección de la India para criptos globales",
  "4ec042d252664000a16b": "3. Si encuentras algún problema, por favor <span>contacta a nuestro equipo de soporte</span>.",
  "4ec354e98fd54000ac22": "lD OCR & Liveness Verification",
  "4ece38a0a3ac4000a90e": "Select Citizenship",
  "4ecec5321cf34800ad6a": "You must first complete Basic Verification. Once done, you can proceed with either Advanced or Institutional Verification.",
  "4f808e968e664800a7dc": "Captura de pantalla del registro de transferencia de terceros (opcional)",
  "4f8a760d078f4800aecf": "Identity Verification",
  "4fab65e77d6d4000a999": "Requisitos de verificación",
  "4fc293dfb1134800a661": "Certificado de Constitución o Certificado de Registro de Empresa",
  "4ffdd24e20174000a27a": "Como se aplica una <b> comisión de retiro </b> cuando retiras dinero en ZBX, los montos de activos enumerados pueden no reflejar su monto reclamable real en ZBX.",
  "4fwmiJ3ej2tmrN4P8wYA77": "Anverso de la identificación",
  "4gEGrFyfNapXCTGpm7RRvK": "Mostrar información",
  "4h": "4h",
  "4hDyMS1S4JvBRuKnLmS9ku": "Tu solicitud de exportación es la siguiente. ¿Confirmar exportación?",
  "4hQULuaHosDadrUvDfvN4R": "No se admiten espacios ni caracteres especiales como _-/;: para los números de identificación.",
  "4iLnmVkvpZ11Qp8fTLLzNy": "Todos",
  "4igBLirWPx4UacVKBbuk2D": "Error al cambiar",
  "4jkkZQobjUg2SQ4cWpiF5Z": "Pendiente de aprobación ({count})",
  "4oWWUJYdzyFJPBAPPu8VNL": "Si hay subcuentas en tu cuenta, una vez que esta se congele, también se congelarán de acuerdo con tus configuraciones. Si tienen posiciones de deuda o de futuros, ten en cuenta que podrían liquidarse como resultado de las fluctuaciones del mercado.",
  "4pfppnCDeWMqdi3JvtP1cG": "La identificación no está tapada ni dañada de ninguna manera.",
  "4pok8uGmyjjA12qEUnH81E": "NFT:",
  "4rAsd5Bj3UNBJiJvRan35X": "Ayuda",
  "4uVfEqapQ5qKnUKYm5176L": "Error en la Verificación de identidad. <span>Ver detalles</span>",
  "4ubZFUStHWQxhgx2ry97yJ": "Usa la app para una verificación más rápida, sin complicaciones y con mayor tasa de éxito.",
  "4vFRNZLYU16sFK66JJQzVL": "Lee la <span data-key='user'>Declaración de verificación de identidad del usuario</span> y la <span data-key='jumio'>Política de privacidad de Jumio</span> para comprender cómo se recopilan y utilizan tu información personal y datos biométricos con fines de verificación. Al hacer clic en Continuar, confirmas que has leído y aceptado la declaración y la política.",
  "4wgNeWH9fJyvJDdDYcTKsA": "Compartido",
  "4xB382FiGyRNSnqmxtRbRy": "Vuelve a la página del sitio web original para continuar.",
  "4z2h6Rw33p9gDsMDkBw9E8": "Dirección estándar",
  "503cda4a0ba54000ae9c": "Volverás a la página de inicio en {second} segundos.",
  "5044bb18d7ab4800aef1": "Confirmar cupones no válidos",
  "508c86a948b84800a29a": "Código antiphishing de retirada",
  "51500880b7864000afa3": "Actualizar ahora",
  "51654fb7daf14000ad97": "Institución financiera",
  "5172da7c845e4000aecd": "Completa tu verificación",
  "519abf00324a4800a5a2": "Las relaciones de recomendación, la elegibilidad para recompensas y los niveles VIP se transfieren automáticamente.",
  "51d0f7d39ae74800ae09": "¿Listo para una mejor experiencia?",
  "51e9299bf1b04000a1c3": "Aviso importante",
  "522bee82634b4800aeea": "Operar rápido",
  "522dec46901e4800a3a6": "Cantidad",
  "52459a58045b4000a44c": "<span>Visita el Centro de Ayuda</span> para obtener asistencia de nuestro equipo de atención al cliente. Por favor, proporciona detalles de tu problema para que podamos resolverlo lo más rápido posible.",
  "5257759ccbf94800a7ac": "Deshabilitar \"solo a la libreta de direcciones\" y la \"restricción de nuevas direcciones\"",
  "526da82d4e434000a2f5": "¿Desvincular número de teléfono?",
  "528a44cfa7714800a644": "Precio de la orden",
  "52cpZNpqXFboyTrGC43iAJ": "Verificación facial",
  "53174e36a46c4800acf5": "Withdrawal",
  "533a4088d71a4800a65d": "Los bots dejarán de colocar nuevas órdenes durante la migración y luego reanudarán automáticamente en un plazo de 1 hora tras la finalización.",
  "53b853549cc64800a8f6": "Para cumplir con los requisitos regulatorios, proteger tu cuenta y acceder a toda la gama de servicios de la plataforma, se requiere la verificación de identidad (KYC).\n\nLos usuarios que no completen la verificación pueden tener restringidos los depósitos, las retiradas u otras funciones clave.",
  "545072ef91844000a4c7": "Please wait 3–5 working days after completing the transfer.",
  "5456a73b2c304000a73e": "Actualizar nombre en el documento",
  "5485973eee814800ae8d": "Las siguientes posiciones de contrato no son compatibles en {targetSiteName}. Por favor, resuélvelas antes de la migración.",
  "54dc3fa1e1c14800a767": "2. Completa las preguntas en <span>5 minutos</span>. Si se acaba el tiempo, no podrás restablecer tus métodos de autenticación.",
  "54e71137fa4b4000a127": "Comerciantes de KuCard",
  "54tW8qq8RMSzEAEXnmbt1q": "Habilitar",
  "5552ce480a8b4000ada4": "Nota: Estas acciones afectarán a todas las órdenes, posiciones y eventos relacionados en tus subcuentas.",
  "557bd2a06e114800a8dd": "Si sales de la migración, no se podrán restaurar las órdenes o posiciones canceladas. ¿Estás seguro de que deseas continuar?",
  "55f5a8236be84800a691": "Ha tenido un ingreso anual de al menos {currency} {num} durante cada uno de los dos años anteriores; o",
  "5684956167244800a509": "Ir a ZBX",
  "569bd01223464000ac35": "Por favor, sigue las indicaciones del sistema e intenta crear una clave de nuevo.",
  "56cd12f267144000a87a": "Renombrar clave de acceso",
  "56fadbe77cc34000a37f": "Información del activo",
  "56jsYEMgTAF85aKf8V3JY5": "Empezar",
  "56rfybqSYajuNeY7oUjuxg": "Copiado.",
  "5738d204e1064000aa47": "Frente del documento de identidad",
  "57828ea173b34000aa5d": "Crear clave de acceso",
  "57cUNHfTKZgCUc87yeASWY": "Comprueba que la iluminación sea suficiente.",
  "57f1faebd4a54000a788": "Órdenes abiertas de spot",
  "5800b48d77494800abc6": "To ensure the security of your assets, API Keys for trading that do not has IP address restrictions configured will be automatically deleted after 30 days of inactivity. If an API key is deleted, you’ll need to reapply to continue using it. API keys that have IP address restrictions in place or are set to \"General\" permissions only will not expire.",
  "580cd1c7f03a4000a072": "Comprar cripto con saldo (sin afectar)",
  "5811c9926db04000a7f4": "1. Necesitas usar Windows 10, macOS Ventura, o una versión posterior del sistema operativo.",
  "58259d56a0d34800ac8d": "No declarado",
  "5838fd65cc5d4000a230": "Ver la guía de migración",
  "5855320dbf8c4000a816": "Después de que tu cuenta se congele, los siguientes términos se ejecutarán automáticamente en {brandName}:",
  "589b2c4040b34000a8e4": "Clave de acceso creada",
  "58YYUs8rvykGSp8EjoqLij": "Confirmar",
  "58aKnyj49ByfA53FGJ2Lqx": "IP",
  "58ef2da286264000a599": "Vincula un teléfono móvil antes de desvincular tu correo electrónico.",
  "5917b2c99fb94000a83c": "URL de plataforma de terceros",
  "59536a0ad6264800a722": "Empresario individual / Empresa unipersonal",
  "59cead7d33b84800ae08": "Documentos de identificación de accionistas individuales o UBOs",
  "59dc7f72a4894000a7d0": "Wholesale Verification",
  "59e8f8c2911d4000a472": "Horario de servicio: 24/7",
  "59ki8xLoSyp9AFE9bLZgCn": "¡Creado!",
  "59stt7dj2ZUiPNdxyqnPym": "Apalancamiento de futuros",
  "5FXSPEp342GahP97rkpoJu": "Registrarse",
  "5Gtxn17aZ9SJ1we3qKDZei": "Cuenta de trading",
  "5LaB9ccEwHCYPWskW8BP2E": "Anverso",
  "5MNDjLkQDEn3KnL2NFDhP1": "Verificación de identidad institucional",
  "5NR6prgWmk64UUaA3rgNEu": "Ocultar información",
  "5Q8eKQYR1G2EoHr4LKwaqK": "Activos totales de la subcuenta",
  "5XaPi9GWjhVk7nF3tJQjBH": "Sitúa la cara en el círculo y pulsa el botón.",
  "5Xmd9sxGFHek2H3xSGzfkp": "¿No has recibido el correo?",
  "5ZTxQ32aNDJ4s2weYKBQGD": "Apple",
  "5a1ff894e2854000a49c": "Completa tu verificación institucional para obtener acceso a más funciones y límites más altos.",
  "5a52c8b0ed7e4000a7b2": "Copy of company's bank book (optional)",
  "5a59086bc85b4000a6d3": "La actualización de tu documento de identificación está siendo revisada. Gracias por tu paciencia.",
  "5a61730e53104800a123": "Los cupones no utilizados perderán su validez",
  "5a9765982a8c4800a9bb": "Activa la autenticación de correo electrónico para mantener protegida tu cuenta.",
  "5a9e11b5a67a4800a55f": "Por favor, sube documentos de identificación claros y válidos de todos los accionistas o beneficiarios finales (UBO). Debes incluir tanto el anverso como el reverso del documento. Por ejemplo: documento nacional de identidad, pasaporte o licencia de conducir.",
  "5aff255be1e74000a0e5": "Cancelar",
  "5b151c8024114800aedb": "Cuestionario de Diligencia Debida Mejorada (ECDD)",
  "5bZYaZh6LQj9dQh6TbVyh3": "Subir reverso de la identificación",
  "5bb5a9598a064000ac7f": "Funciones por desbloquear:",
  "5bcdb930514c4000ac37": "1. Retención total",
  "5bd6ae2733204800a1a8": "La selfie en vivo es clara y no está obstruida",
  "5brS5cXR2bNMEMTpXVxXFi": "Habilitar los permisos de cámara",
  "5c25dfabcbc64000a982": "Un documento que demuestre <b>experiencia comercial sustancial</b> con <b>CFDs, Forex u otros derivados</b>",
  "5cE13ENuTXU8hjB7HRBciG": "¡Comienza tu criptoviaje hoy!",
  "5cRQxsDdbEt7ZxZrUYWjah": "Correcto",
  "5ccb8a89ddd94800a77d": "Tu correo electrónico se ha desvinculado. Vuelve a iniciar sesión.",
  "5cef5f85e0594800ac6f": "Verificando",
  "5chJ4yYnYR3jMcFVMzdcWk": "Acción",
  "5d20aa9352cb4000a508": "Verificado",
  "5d26d9bb2b984000a141": "Error en la migración. Inténtalo de nuevo más tarde.",
  "5d2f0e8c25894800aa15": "Los activos adquiridos y mantenidos de forma continua antes del 1 de marzo de 2021 son elegibles para la exención del impuesto sobre las ganancias de capital.",
  "5daa3987d2434800afe9": "Solo se tarda <span>3–5 minutos</span> en verificar tu cuenta y desbloquear todos los beneficios.",
  "5dad5f1f450e4000a437": "Verificar",
  "5dd2cc4a95734000a0ae": "2. Sube una foto tuya sosteniendo tu identificación",
  "5dd9bcca2e794800ab83": "Incompleta",
  "5dea463e49444800a28d": "Tipo de identificación",
  "5e6b1090ea714800aeb3": "Posiciones de margen aisladas",
  "5e79a9b9caf64000a6f5": "KYC Verification",
  "5eb06d178a384800a162": "Depositar ahora",
  "5f4ee33f14634800a78e": "Importe",
  "5f4ff9acb6394000a612": "Otros tipos de empresas",
  "5f55c0b6ac034800a35e": "Para utilizar la función de migración, actualiza la aplicación a la última versión.",
  "5f8c13c328654000a806": "Puedes usar esta API para suscribirte, rescatar o rescatar anticipadamente productos de {brandName} Earn.",
  "5f8f77bd9b8b4000aea1": "Según nuestras políticas de cumplimiento, {brandName} actualmente no puede proporcionar servicios a usuarios en los Estados Unidos.",
  "5f967e8f3f074000a819": "Las estrategias de bots compatibles en {targetSiteName} se pausarán durante la migración y se reactivarán automáticamente en la nueva plataforma.",
  "5fa8db7ae1fe4000a11b": "Código antiphishing",
  "5faf6d9f5e894000a665": "Una vez desactivado, los reintegros a direcciones recién añadidas ya no se bloquearán durante 24 horas, lo que puede aumentar los riesgos de seguridad.",
  "5fd79958624d4000a1eb": "Minutes of the meeting approving the account opening with {brandName} (optional)",
  "5nZvdWgt8b6LYwGTrgaxiD": "¡Añade fondos para empezar!",
  "5pFDUiMWatgckrnStDTWmf": "Moneda",
  "5qvZmc7o9mUXssmJ22Z6Gn": "Error de tamaño de cara.",
  "5u6uv6Y69xkvME3qddZXRi": "Requisitos",
  "5uAkxDbquCwN5hAhPaAyCf": "La identificación se muestra completa, clara y no borrosa.",
  "5v2JxiNJ5tTSc9AX8qSvLc": "Esta dirección ya existe.",
  "5xQvMfSoY8Pzcm1Wt3EroX": "Tenencias de KCS",
  "5zZi6W5Kv46Q1WtyhyQRx8": "Verificación facial",
  "5zbmfKu6B97KcdGpKsbsmQ": "Activar el permiso de trading",
  "602e8dc569fc4000a94c": "Verificación fallida.",
  "60316567d0f14800a57c": "Migración",
  "605480ca11b64800acc1": "Por favor, completa primero la Verificación Básica.",
  "60b1ccc17e574000a849": "Para migrar a {targetSiteName}, proporciona la siguiente información.",
  "60c64dc67bbb4000af39": "Información del Consejo",
  "6107028294b64800a297": "Código antiphishing de inicio de sesión",
  "61179c99bd0d4800a426": "Enviar correo electrónico para verificar",
  "611a7c6e5e034000a79e": "Información de la empresa",
  "6148c9cdec2b4800a58a": "Informe mensual",
  "615504b817604000a141": "Questionnaire",
  "620af46bd0fa4800a9c2": "Empresa asociada",
  "6234c89584e54800a36c": "Documentos requeridos para la verificación mayorista",
  "624d767436b54800a9d9": "Actualizar residencia",
  "627683ae1b544000ae20": "ThalD (Thai-I-D) is an application developed by the Department of Provincial Administration, Ministry of Interior, for digital identity verification and facial recognition. It is a convenient, fast, and secure way to authenticate your identity online.",
  "62913ef07cc84800a583": "¿Confirmar la cancelación masiva?",
  "62a13718bed34000afde": "Accede a Activos digitales de forma segura y conforme a la normativa con {brandName}, tu plataforma de confianza bajo la supervisión de MiCAR.",
  "62a82fe7cf384000ae6c": "Posiciones de margen aisladas",
  "62bdeb6055554800a2c6": "Verificación completa",
  "62de0d83c9094000ab3c": "Al menos una mayúscula, una minúscula y un número.",
  "6390a83f455f4000a526": "Verifica a través de Telegram para desbloquear una prueba VIP gratuita. Contacta con tu representante de ventas para reclamar tus recompensas.\n\n<a target='_blank' rel='noopener noreferrer' href='{url}'> Verifica ahora → </a>",
  "63beb2a007904800ac8f": "Gestionar y resolver",
  "63d665c966624000aee3": "Recipient Name",
  "63f604d270524000ad35": "Código antiphishing de retirada",
  "6438daef4ed44000ae79": "El gráfico de estructura de accionistas ilustra la estructura de capital de la empresa y los porcentajes de los accionistas. La lista de los 10 principales accionistas detalla los diez mayores accionistas y sus respectivas participaciones.",
  "644479d73b334000a7ae": "* All copies of Thai ID cards must include both the front and back sides",
  "64568d34ff0e4800af5f": "KuCard activa",
  "6468a2516be34000aec4": "Resolución del Consejo de Empresa (CBR) / Resolución del socio",
  "64697e5f56224800ad61": "Ventajas de KCS",
  "64f676e4b1024000a3dd": "Utilizado por última vez:",
  "64x3gkMmxDxnxwkR3kjace": "Importe de suscripción mín.",
  "650cdf8479c64000a7be": "Nombre",
  "65e8e4c0685f4000a7f3": "Cancelar órdenes de trading",
  "6607316fd2944000a6d1": "Crear clave de acceso",
  "6625eaffd2fa4000a54a": "Se están generando tus documentos fiscales. Por favor, inténtalo de nuevo más tarde.",
  "662af9dcb8654000aa2f": "Inicia sesión para verificar tu identidad y reclamar tus activos.",
  "6658868a10bb4000a9ea": "Antes de continuar con el siguiente paso, primero deberás vincular tu correo electrónico y número de teléfono.",
  "6684e8dfc1a74000a09a": "El documento ha caducado",
  "668aad300db84000af22": "IBAN",
  "66a34bbafcb54000a5bf": "Tipo de bot",
  "66e2708a3bbe4000ad96": "Si configuras tu contraseña después de 10 minutos de iniciar sesión, las retiradas pueden desactivarse temporalmente durante 24 horas como medida de seguridad.",
  "66f03b84f57e4000aebc": "Recomendamos añadir caracteres especiales (por ejemplo, !@#) para fortalecer tu contraseña.",
  "67553c0b475c4800a797": "Los nuevos usuarios disfrutan de <b>préstamos pequeños sin intereses</b>.",
  "67726300daad4000afc7": "Fuente de Fondos o Prueba de Activos",
  "67e35dbead014000afdf": "Los archivos de declaración de impuestos incluyen subcuentas, no es necesaria una selección manual.",
  "67f20a8c70e74000a72f": "ID card of authorized director",
  "67f2f3c511e34000ac64": "Estamos procesando tu solicitud. La revisión se completará en las próximas 48 horas.",
  "6820ee7edc9e4800acc7": "Descargar aplicación",
  "688d135212f54000ad82": "Sin espacios.",
  "68a1f352e1dd4000a867": "No se pueden cargar tus datos de activos. Por favor, actualiza la página e inténtalo de nuevo.",
  "68aa4b658d5f4000a2b2": "Asegúrate de estar en un lugar bien iluminado y con luz uniforme.",
  "68ba8b08d9d64800a885": "Otros",
  "68bwHQvoeH2sUiPtWssRmU": "Órdenes de Operar rápido",
  "69028c4bca8f4000a778": "El proceso es complejo o requiere mucho tiempo.",
  "690626bf2d624000ab30": "Questionnaire",
  "693c151f4b124000a788": "No se puede restablecer la autenticación",
  "69e2446aaf9e4000a105": "Crear cuenta",
  "69ebf718580e4000a61d": "Las siguientes posiciones de margen cruzado no son compatibles en {targetSiteName}. Por favor, ciérralas antes de la migración.",
  "69ffbfe745764000a479": "Algunos documentos no están listos",
  "6CwPAzZ9ssoqqYQNJSbh2y": "Verificar con",
  "6FynGC3pMzEL5jiJ1VUEFm": "Todas",
  "6HNk7zY8Dca8QFHR8x7Pcd": "La personalización no está disponible actualmente. Contacta con @KuCoin_Broker por Telegram para obtener ayuda.",
  "6K83T83Zdcd9Mh6gQV9UtL": "3. Se puede exportar un máximo de {num} informes por usuario y mes.",
  "6M1bZJjKFweyfwcfp7Pitp": "Zona horaria actual:",
  "6MC1q8Lv492spcf71mMJvK": "Moneda",
  "6Q1kScHCuZR56bG42hzaLU": "Guardar",
  "6Rwtu47WMHudsXue7tgH3h": "Continuar",
  "6SBwjkygGqqK5dLf7Q4Szp": "Revisión más rápida",
  "6WxcRUE7ywq5RzajAHbeA7": "Estamos experimentando un gran volumen de solicitudes de exportación en este momento. Vuelve a intentarlo más tarde o intenta exportar primero los registros de los últimos dos años.",
  "6XjkKLxbn47BF7PV97Kqag": "{amount} {currency} comprados",
  "6a06b182ea1b4000a258": "KuCard",
  "6a81c88c86974000acaf": "Reclama tu recompensa de <span>{amount} {currency}</span>",
  "6a9ed2acf50f4800a25e": "URL o dirección del monedero",
  "6b12f8328eb24000a597": "Aumentar límite de retirada",
  "6b9a59bd5e5c4800a8bd": "Submit your documents to <a href='mailto:{email}'>{email}</a>",
  "6bcc603f4ea24000a278": "Proof of Assets (Submit one of the following)",
  "6bd035efc8e44000a21a": "* Full name of each person authorized to sign on behalf of the juristic person.",
  "6c99e5f9c8f24000aafd": "KuCard",
  "6cb1fe21dd844000a51f": "Required:",
  "6d02b690d52e4000a517": "1. Al utilizar esta función, necesitas volver a enviar un nuevo documento de identificación. Una vez aprobado, tu información de Verificación de Identidad (KYC) se actualizará según los detalles del documento enviado.",
  "6d0301adec2f4000a06f": "Intenta buscar con otro nombre o contacta con nuestro equipo de soporte.",
  "6d22ffc9eb0f4800a90c": "Declarar",
  "6d43984411d24000ab0d": "Ir a ZBX para reclamar activos",
  "6d4b6b45cb494800ad24": "Selecciona el país o región y el tipo de empresa",
  "6d4f8c979d124000a3d0": "Más beneficios",
  "6d66a653a3e44000a43b": "No se puede crear",
  "6d939f54f86d4000a2b3": "Para un cálculo de impuestos preciso, facilita los detalles de adquisición de tus activos cripto. ¿Cómo informar del coste de adquisición?",
  "6dfee078283d4800ae77": "Error al reclamar",
  "6e9844564e1f4000afd0": "Opciones",
  "6eGNqoPgiKUDSPVEqgDP4p": "Retirar",
  "6eaf12bd9d9e4800af1a": "Tus principales beneficios y derechos han sido completamente preservados.",
  "6efefdcb207d4800ae56": "Activos devueltos de la custodia de ZBX",
  "6f962d2cbeb84800a1f6": "Documentos de identidad de los socios",
  "6fcxviY7Sw9RhwTtcHWd2t": "Esta API puede usarse en el trading de futuros para emitir órdenes, cancelarlas, etc.",
  "6ffe56cae7764800a8b7": "Enviar",
  "6g399duRUgLDBkWraCo9R2": "¿Qué beneficios obtengo al completar la Verificación institucional?",
  "6jRRR6sAzWZT5ceQxwoGQY": "Información personal",
  "6pR7Q32rXoCQKtb9odfc7S": "Bajo",
  "6pyGA8UUt9Zdtskyg3FF7n": "Confirmar",
  "6rmVnq9QKmvPdJEYHUUTiv": "Pasaporte",
  "6rvnHGuk8WV2LoxaV8cdu6": "Completa la verificación facial.",
  "70048ea572454800afc9": "Los activos de la cuenta permanecen sin cambios respecto a antes",
  "701df50372c14000a570": "Are you sure you wish to remove this withdrawal address?",
  "7021b44675954000a833": "Verifícate",
  "70370fe83d0d4800ac3c": "Extracto de cuenta",
  "70574a2692ec4800a55b": "Utilizamos cifrado líder en la industria para ayudar a mantener segura tu información personal.",
  "706c15571c614000a61d": "Añadir dirección",
  "70cdc8bacc774000a391": "Please prepare the documents listed below and send them by email to",
  "70d2588a4de34000aca6": "Tus activos han sido reclamados con éxito.",
  "70d3693ee6514800a95c": "Más documentos",
  "70f2fc632d9f4000a29d": "Notamos que estás a punto de irte. Si algo no funciona, avísanos; estamos aquí para ayudarte.",
  "714412a31a7c4000a903": "Establecer contraseña de inicio de sesión",
  "7147c434d1394000a7c4": "Las recompensas no reclamadas (por ejemplo, de la KuCard, reembolsos, referidos, recompensas KCS, etc.) se cancelarán automáticamente",
  "7155a8b1f6244000ae31": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de restablecer tu método de autenticación.",
  "71673fa088544000a1eb": "Revisión en curso. Se te notificará de los resultados en un plazo de 1 a 2 días laborables.",
  "71E31rY5a9V6mz5JArotLV": "Por motivos de seguridad, todas las formas de salida de activos, incluidas, entre otras, las retiradas, estarán temporalmente no disponibles durante 24 horas tras cambiar o desvincular un número de móvil.",
  "71b8a3e9b3e64000ac8a": "Administrar",
  "71d3c9a178e84000a019": "Posiciones de futuros",
  "71e82b1181604800a262": "Verificar en el dispositivo actual",
  "71gFh9oR7w3SKMkAh8EdCE": "Dirección IP de terceros vinculada.",
  "71uR45BMKsNWPSJwYXoRzQ": "La verificación facial no se ha completado. Haz clic en Verificación completada solo cuando termine.",
  "7221eb8503b34800a739": "Código antiphishing",
  "72220c8f0e1f4000a29d": "¿Confirmar acciones masivas?",
  "723ee623679b4000a90a": "Intenta buscar con otro nombre o contacta con nuestro equipo de soporte. También puedes probar nuestro <a target='_blank' rel='noopener noreferrer' href='{url}'>monedero Web3</a>.",
  "724aaa6228294000a4ff": "Advertencia: Elegir esta opción permitirá que tu clave de API sea accesible desde cualquier dirección IP, lo que aumenta los riesgos para tu cuenta.",
  "726c5f4589ca4800a463": "¿Eliminar la clave de acceso?",
  "726f2ce5f5f44000a65e": "No se puede crear una cuenta ZBX",
  "72fa7cc34b544000a73f": "Los fondos de prueba no están incluidos en los activos de la cuenta de futuros.",
  "7311bd3adf8c4800a1fb": "Las siguientes órdenes no son compatibles con {targetSiteName}. Por favor, resuélvelos antes de la migración.",
  "73508694aac14000a3c5": "Creando cuenta...",
  "739763fa9d634800af64": "Moneda",
  "73a28b19e4fb4000a8c8": "¿Reiniciar la verificación?",
  "7405250299804800a98f": "Address Book Only must be enabled to set address restrictions.",
  "741b029f159e4000a110": "Token de enlace",
  "741c7d7400044800a1b6": "El nivel y los privilegios de la cuenta permanecen igual",
  "745e6b85c4864000ab0b": "Basic Verification",
  "74c5f7fdfc3a4800a903": "Moneda de deuda base",
  "74d7830803e24800a466": "Cuestionario",
  "74e9413aa18f4000a449": "Cancelar",
  "752ded6733434800a0b3": "Estado/Provincia",
  "75f5200963554800abfe": "¿Tienes problemas con algo?",
  "75vXnNbcc2RQqT9XqBaPpT": "Tu cuenta se está verificando. Esto suele tardar varios minutos. Una vez que se haya completado, te avisaremos por correo electrónico o con notificaciones en el sitio.",
  "76315e9a16e54800a90c": "Confirmo que la información proporcionada es verdadera, precisa y completa, y acepto plena responsabilidad legal por su autenticidad.",
  "763a1bbe04b44800a3a3": "Participación en promociones y eventos",
  "763e6358279f4000a5eb": "Vuelve a intentarlo",
  "766002f7286a4000aa2d": "Actualizar documento de identificación",
  "76992dbda5284800a628": "Volver a la página de inicio",
  "76c1e294ed0b4800a87d": "Pagos de terceros",
  "76ed10ba80b14000a00d": "Trading P2P",
  "7722660d1ae74000a51f": "Cuenta desactivada",
  "7735f2938aaf4800ae50": "Selecciona el tipo de empresa y prepara los documentos necesarios. Los requisitos pueden variar según el país o la región, dependiendo de las leyes y regulaciones locales.",
  "77B7MWfWSmTiyeY4LXUrDV": "{days} día(s)",
  "77c5dd8bd8444800a9a8": "La verificación ha fallado. No respondiste a tiempo.",
  "77c6ec72aff14000a14d": "Confirmar contraseña",
  "77ee62c015894000a675": "Verificación institucional",
  "783316796a4f4800acb2": "Your account has been deactivated. Please process your assets.",
  "783403d5328b4800a4a1": "Tu método de autenticación se ha restablecido. Inicia sesión de nuevo.",
  "7841f99f3cde4800a441": "¿Por qué tengo que verificar mi identidad?",
  "784bac090e394000addd": "La Verificación Individual (KYC) está destinada a cuentas personales y normalmente requiere documentos básicos de identidad junto con un proceso de reconocimiento facial.\n\nLa Verificación Institucional (KYB) está destinada a empresas, organizaciones o entidades legales, y requiere licencias comerciales, información del representante legal, documentos de la empresa y revisiones adicionales de cumplimiento.",
  "786e878f204c4000ad6d": "Sostén la licencia comercial en la foto",
  "78a75adc071f4800ab53": "Bajo revisión de cumplimiento",
  "78a75adc071f4800ab54": "Cuenta Unificada",
  "78cdad394db84800ab4b": "Ganancias totales",
  "78dde1a6a10a4000aa00": "Introduce la contraseña de trading",
  "78f75f8f81294800a4cf": "País / Región de registro",
  "79229508f5c24800a095": "Continuar verificación",
  "792684254c054800a2a0": "Error de red",
  "7930b4ed14d44800a902": "Durante la migración, los bots compatibles en {targetSiteName} dejarán de realizar nuevas órdenes y se reanudarán automáticamente en un plazo de 1 hora tras completarse.",
  "794373c6a1a44800adc1": "Cantidad de Copy Trading",
  "7958f9a925be4000a67b": "Completa la verificación de identidad para mejorar la seguridad de tu cuenta y acceder a más servicios.",
  "797f33682ae14800a47c": "Depósitos",
  "7AdnSZAfKLTSTTq4Jn1s5W": "NFT restantes en la cuenta:",
  "7Bc1NgrHBNVwbkfUsRUVPf": "Verificación de identidad",
  "7BowxpfvFzdTgCD1z36YCY": "Actualizar",
  "7JEymrRHai3vyr6J88yXJU": "Oferta por tiempo limitado: ¡8200 {siteBaseCurrency} en recompensas!",
  "7QSMua73QMovhgsX5NYgUc": "o",
  "7TBBNuHYUxQgSwZ5F7H8fj": "Enviar",
  "7TvsdwYojpf8ncYnV9h45N": "Maker / Taker (Futuros)",
  "7TyxPGwwn9xrWd9BkVHzeU": "{Memo}",
  "7UZB6nMMfcER4JKjLv7vJv": "Cancelar",
  "7XDaZMkoZRbHmdS84ESFBm": "Ya no quiero usar esta cuenta.",
  "7YJho9bhmBW6xyfTrTb64L": "¿Has olvidado la contraseña de trading?",
  "7ZaTPB9k5CQCcaxTKQdWtF": "National Identification Number (NIN)",
  "7ZtRRTRUL3QuFKapBKD5cA": "Operar",
  "7a26e0f41c554800ab32": "Comprueba tu conexión de red e inténtalo de nuevo.",
  "7a4a102325b74000aee4": "Reconocimiento facial",
  "7a61c0ada7894800a23e": "Siguiente",
  "7b24a381606f4800a13e": "Ya has actualizado tu dirección hoy. Por favor, inténtalo de nuevo mañana.",
  "7b593a10281a4000add6": "Regístrate para impulsar",
  "7baeb9eb54ed4000a0b0": "Órdenes en curso",
  "7bba1021cacb4000afb8": "¿Cómo puedo identificar el tipo de mi empresa?",
  "7c89d621e4134800aa95": "Opera spot y derivados simultáneamente desde una sola cuenta con múltiples monedas, sin necesidad de transferir entre tus diferentes cuentas.",
  "7c96c965a1f04800a4ae": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de cambiar tu contraseña de inicio de sesión.",
  "7cc06427cc0e4000a70c": "Advanced Verification",
  "7d03ba059aa34000a10a": "Ejemplo",
  "7d251cb71ac54000a896": "Copy Email",
  "7d29f673a5d64800a09d": "Tal vez más tarde",
  "7da96dc42d0e4000a92d": "Los market makers y las empresas de trading de alta frecuencia (HFT) pueden ganar <b>reembolsos de maker tan bajos como -1.2 bps</b>.",
  "7eee6adeff3f4800ac0b": "Selecciona el tipo de identificación",
  "7f057a3a7fa14000aca0": "Tienes los siguientes activos, que no son compatibles con {targetSiteName}. Por favor, gestiónalos antes de la migración.",
  "7f14ce087d854000aff8": "Requisitos",
  "7f208eec9b724800a465": "Estrategias de trading de spot de alta frecuencia",
  "7f32f3dbdb474800a0d7": "Acción",
  "7f950b18671f4000a04f": "Detalles de la persona de contacto",
  "7fbf82fc557a4000a01e": "Reconocimiento facial",
  "7hAqYwHYEnez96pZjbLEG8": "Atrás",
  "7kVkygS54gCXHwEt2SW2TQ": "Si tu entidad funciona bajo un consejo de administración, presenta una resolución del consejo de administración. Para las entidades gestionadas por un administrador único, se requiere un poder notarial.",
  "7mqU4yfaVduP5cMSCf4Yd1": "2. Requisitos de la nota manuscrita:",
  "7mzuKLoTFaxqbvdacfbGRd": "Aceptar",
  "7oFkVW86phUwcUdqMDVGX3": "Desvincular",
  "7qUgjnSzrKa3ijFn2QpxmC": "Exportar historial",
  "7sphxTQpto6E68iFGHDEKS": "Antes de hacer una foto de tu carnet de identidad, asegúrate de que:",
  "7tq9cbi1ysfTME5TVsNJLu": "Retiradas de fiat",
  "7vkYp5mwZ99uM1bz4CHQkK": "{startDate} a {endDate}",
  "7wDQLu8Yu8QEdAxBiH7Bdc": "Retiradas restringidas",
  "7wTNEA9R7CA199fnwCrtcF": "Dirección/cuenta de retirada",
  "7xea9XMJgaAQdfB8vqLzb7": "Acerca la cara a la pantalla.",
  "7y9dh7S9E5ywL62zAC2hZB": "Continuar",
  "800911a6ada54000a4b6": "Selecciona Estado/Provincia",
  "80844e1282694800a89d": "Residencia actual",
  "80a0f797d8f74800aeec": "Proporciona el certificado de registro y la estructura de propiedad de cualquier accionista institucional que posea más del 25% del capital. Para un beneficiario final (UBO) que posea más del 25% de dicho accionista institucional, presenta sus documentos de identificación (por ejemplo, pasaporte, tarjeta de identificación, licencia de conducir o permiso de residencia).",
  "80f0e84827a14000a610": "¿Salir del evento actual?",
  "8122a85779d94800ac17": "Tus niveles de comisiones VIP permanecen igual",
  "813053084d584000a78b": "No te preocupes, tu progreso se ha guardado. Continúa justo donde lo dejaste.",
  "8160eb135bcb4800a053": "Añadir dirección",
  "819e7137e9394000a95d": "Thai Citizen",
  "81a64d1f5c194000a095": "Recomendado",
  "81ce1c7d99c34800ad86": "Ver detalles",
  "81d1cb917a014000a1d8": "Confirmar",
  "81f2ac961fc94000a253": "Posee una Licencia Australiana de Servicios Financieros (AFSL);",
  "81fb61f3a82f4000a729": "Retiradas",
  "822b96607e8a4000a44f": "Nombre",
  "82453bb8447c4000aa96": "Los API y los brókers independientes pueden ganar <b>reembolsos de trading de hasta un 40 % - 70 %</b>, maximizando su potencial de ganancias.",
  "8263956d60ee4000a3fd": "Tipo de activo",
  "826b257b1c1a4800ae61": "Para proteger la seguridad de tu cuenta, mantén tu contraseña de inicio de sesión segura y no la reveles a otras personas.",
  "82a665355f244000a706": "Company structure or other legal document showing your shareholding structure and shareholder details up to the final beneficiary",
  "82c1aa3622174800a3a3": "Proveedor de servicios de pago con actividad verificable (p. ej., PayPal Business, Stripe Express)",
  "830c2eefb6364000a5da": "Utiliza la cámara de tu dispositivo para escanear el código QR y continuar con la verificación",
  "831b31384be54000add1": "DOPA Check",
  "8333895c2eab4000aa1e": "2. Verificación adicional de identidad (KYC)",
  "8337e0603eb54800ad31": "Error al crear la clave de acceso",
  "8346d83602c54000a1f5": "Se han actualizado los Términos de Servicio de {targetSiteName}. <a href='{link}'>Ver detalles</a>",
  "834c35784a494000adaf": "Delete {num} withdrawal addresses?",
  "83792cf42f514000ad4f": "Tipos de archivo admitidos: JPG, PNG. Tamaño máximo: 4 MB ({num}/{max})",
  "8383MrTs4aBrcgT93GS2Ar": "¿Salir de la verificación de identidad?",
  "83903dd8ac494800ab75": "Notamos que estás a punto de irte. Si algo no funciona, avísanos; estamos aquí para ayudarte.",
  "83909cb7cf434800a0d6": "También se desactivará la \"restricción de nuevas direcciones\", lo que puede afectar a la seguridad de tu cuenta.",
  "83c7113c9bb44000a2a1": "Recomendado",
  "83dbfb6ef2fa4000a4bd": "Vincular ahora",
  "83ef577033794000a487": "¿Puedo completar tanto la Verificación Individual como la Institucional en la misma cuenta?",
  "83fd14a4e1604000a696": "Continuar",
  "842798b5136b4000a383": "For foreign passports, please complete individual Identity Verification via the app.",
  "84b31bbb07714000adc0": "Please transfer TRY to the bank account below. The account holder's name must match the name you provided during your KuCoin TR Identity Verification (KYC) process. Otherwise, your deposit will be rejected.",
  "84b985213a1e4000a41a": "El texto en el documento de identidad debe ser claro y legible",
  "84e0971ee3704000abf8": "Business registration document or other legal document outlining the company’s objectives, licenses, and/or permitted activities",
  "853d946c20354000a794": "Una vez que la migración haya finalizado, disfrutarás de una experiencia más segura y fluida.",
  "857075a8c2db4000a38b": "To secure your account and protect against fraud, we require you to complete our Identity Verification process.",
  "857aaa9042ac4800abcb": "Prueba de conocimientos",
  "85XdVb58Rg5NAwRp5mPdqy": "Actual",
  "85b03a28cef64000ade7": "Verification Type",
  "85ce8a4d1d684000aea3": "Órdenes de minería en la nube",
  "85e0a7ac059c4000af4f": "Reclamar activos en ZBX",
  "85j3qjUDhCfMNtpUrWF5a7": "Disponible",
  "8626b8b208ec4800a5c4": "Tu cuenta pronto será migrada a {targetSiteName}",
  "865e5425eeb64000adb0": "Fin de la página",
  "8675319208c84000a73e": "For cooperatives, foundations, associations, clubs, temples, mosques, shrines, or other legal entities: Certificate of Incorporation, Authorization Letter, Power of Attorney",
  "868d3a0f391b4000a6b5": "Una vez que hayas sido verificado como PI, puedes comenzar a operar con derivados.",
  "86a45476219d4000a4de": "Explora KuCoin Web3",
  "86d0f02fc09d4800a17d": "Escanea el código QR con la app de {brandName}",
  "86d50771594a4000a7d6": "Para calificar, <b>completa ambas evaluaciones</b>:",
  "86e28cd335a84000abc8": "¿Cuál es la diferencia entre la Verificación Individual y la Verificación Institucional?",
  "86f822430d164000a727": "Cambiar país/región de incorporación",
  "8707ef17af1e4000a315": "El código antiphishing te ayuda a protegerte de ataques de phishing.\n\nUna vez habilitado, tu código único aparecerá en correos electrónicos, mensajes y páginas web oficiales de {brandName}, incluidas las pantallas de inicio de sesión y retirada. \n\nSi el código no aparece o parece incorrecto, podría ser una estafa. Siempre verifica antes de continuar. <b>Ejemplo de código antiphishing</b>",
  "871e1b7da9164000accf": "Los archivos de declaración de impuestos incluyen subcuentas, no es necesaria una selección manual.",
  "873220b7ba544800a5f2": "Si el remitente es un director o un accionista con al menos un {num}% de participación, por favor considera si alguna de las siguientes condiciones aplica:",
  "8770133f135e4000a1de": "Anterior",
  "87ad6d05f6f84000afaf": "Habilitado",
  "87f1387d12b04000a804": "¿Cambiar número de teléfono?",
  "8804669415ba4800aa9b": "Completado",
  "8837aa51d4a24800a4ab": "Select Country/Region",
  "8879daa7a9f24000aadd": "Restablecer número de teléfono",
  "88843b8c6ac54000ac9d": "Productos de Earn",
  "88914742e3414000a0ca": "Lead Trader",
  "88e7f39666664000a41f": "Volver a la página principal de KuCoin",
  "88f04a668d124000a67c": "Las declaraciones de impuestos están disponibles para su descarga a partir del <b> 1 de octubre de 2024 </b> , con un plazo máximo de <b> 15 días </b> por descarga. Las declaraciones de impuestos se proporcionarán como un archivo zip y la contraseña para descomprimir el archivo será su <b> ID fiscal </b> .",
  "89312b9755844000a29a": "Si tienes alguna pregunta, por favor contacta con nuestro equipo de atención al cliente.",
  "899fc6ac6c0c4000abc1": "Restablecer correo electrónico",
  "89SbX1ebY4JUAaYjhSUwsg": "Ubicación actual",
  "89ab80e4a3e14000aded": "Un certificado que demuestra la operación legal de un negocio u organización, autorizándolo a llevar a cabo actividades comerciales. Incluye detalles como el nombre del operador, el ámbito de negocio y el capital registrado.",
  "89d64b6e25984000af05": "Tipo de industria",
  "89e10ef029244000a384": "En curso",
  "89jNCVV2cRk87gYsFM2Qjr": "No te muevas",
  "8Bm1LMJGquUmbFBUNAuGsh": "Actualizar",
  "8EsvHRGtdy7EAcY1akhbWr": "Depósito neto: {amount} {currency}",
  "8FDuWv6d3LQbxvoeLC1SMw": "Subcuentas congeladas:",
  "8FuEsLqhtYhUP8fRVLNqUo": "Procesar los datos de \"{code}\" puede llevar algún tiempo. Recomendamos descargar por separado.",
  "8G6dYe88zRkVC8AG1iy3Mh": "Por tu seguridad, las retiradas, las transacciones P2P y los sobres rojos no estarán disponibles temporalmente durante 24 horas después de cambiar los ajustes de seguridad.",
  "8HmP6KCxZouYqCHT2tDubJ": "Al hacer clic en el botón Continuar, indicas que aceptas la <span>Declaración de verificación de identidad del usuario</span> y que tu país/región no está en la lista de <span>Países/regiones no admitidos</span>.",
  "8JwUEoNcpLm9TfyU9qmKP3": "Pérdidas y ganancias materializadas",
  "8NBVkrxPvmgqLXwCYfM7Lz": "{brandName} no se hace responsable de los riesgos o consecuencias derivados de los cambios mencionados.",
  "8NPdiAYTCW8KZbNe8Gi7cU": "Cuenta de financiación",
  "8Nf8SFEYPvKBzqxzJCHpNk": "Verificado",
  "8PgFqhiPgREz5fgcwDxBha": "Retirada iniciada",
  "8SzpPoVTJa2NHp9XkKZotU": "Se ha superado la longitud máxima de caracteres.",
  "8Wgfii7UpXXMsphT2BzFbK": "Cargar foto del pasaporte",
  "8WqAf7kVTSn6NutrHcCwpG": "Actualizar",
  "8ZsPNXRXwYTbMgkHyeMsFi": "Lanzamientos de proyectos",
  "8a18d0e2cdeb4800a667": "Esto debería tomar alrededor de <b>3–5 minutos</b>.",
  "8a4b6d00c9934000a43b": "Recomendado",
  "8a525f34ec884000a685": "Debido a problemas de seguridad derivados de tus acciones recientes, la actualización de tu número de teléfono ha fallado. Para proteger tu cuenta, contacta con el servicio de atención al cliente.",
  "8a566cf1bcda4000a59e": "¡Ya casi está! Solo quedan unos pocos pasos.",
  "8a5769cf4cc54800ae5b": "Datos personales",
  "8a57e880525b4800ab89": "Planes de Compra recurrente en operar rápido",
  "8a5a6d1461e44000acbb": "¿Confirmar la eliminación?",
  "8ab468f83e754000aabe": "Empezar",
  "8ac7b00583474800a02d": "Tiene una experiencia sustancial en la inversión en derivados durante los últimos tres años; o",
  "8b2da0659a454800a2cc": "Migración del sitio",
  "8b433f7ef4b84000af18": "Individual",
  "8b9401f6c5d04000a435": "El período de tiempo no puede exceder {limit} días.",
  "8ba34201549a4000adaa": "Check My Assets on KuCoin",
  "8be37dbde3944800a5f0": "Administrar direcciones de retirada",
  "8bf974183b324000a88a": "Ahora puedes iniciar sesión en {brandName} de manera rápida y segura utilizando tu huella dactilar, reconocimiento facial o el método de tu elección.",
  "8c96e030be9b4000abf3": "Declaración de costos",
  "8cd98c36e6854000abbc": "Continuar con el sitio local",
  "8cf0205d89df4800a011": "Tienes productos de minería en la nube activos.",
  "8d2478f9b2654800aee6": "Al cancelar, todas las órdenes abiertas serán eliminadas del mercado y cualquier orden relacionada dejará de estar activa. Esta acción no se puede deshacer. Por favor, procede con precaución.",
  "8d2dffc72f684000a043": "Los detalles del perfil y el historial de órdenes se migrarán automáticamente.",
  "8d3c46ca595b4000aeb5": "Si tu motivo para actualizar no está incluido aquí, es posible que esta función no sea adecuada para tus necesidades. En tales casos, recomendamos ponerte en contacto con nuestro <span>equipo de soporte</span> para obtener más ayuda.",
  "8d4182f8b6314000aa14": "No habilitado",
  "8d4f8f6c0f914000af91": "Required:",
  "8d551e18f2624000adb8": "Verificando... vuelve en un momento.",
  "8d6f469dcca34800aac6": "Comprobando si aún queda algún problema por resolver con antelación...",
  "8d9082e901794000a32e": "Reconocimiento de documento de identidad con foto",
  "8dcac30dda024800a832": "Tu <b>firma</b>",
  "8dd1edc408854000acef": "Lo sentimos, no has superado la verificación.",
  "8dd6a0a2cc134000a8fc": "Nombre de la moneda",
  "8ddxQpejZT19Y4KjT84upm": "Vincula un teléfono móvil antes de desvincular tu correo electrónico.",
  "8df51d62616d4000a62b": "Tókenes apalancados",
  "8e0005ed445f4000ab1d": "Quítate el sombrero para no taparte la cara.",
  "8e488d132a094800a835": "Desactivar solo la libreta de direcciones",
  "8eaNDkdXWjm3qmuQ418Y5u": "Vincular",
  "8ec8652b42e14000a0ab": "Establecer contraseña de inicio de sesión",
  "8ec8ea97f8fb4000a57a": "Si existe un consejo directivo, se requiere una Resolución del Consejo Directivo (CBR).",
  "8f01b04018514800ac1f": "Las órdenes anteriores y el historial de transacciones aún se pueden consultar con normalidad",
  "8f1fa54637154000a90c": "No te preocupes, tu progreso se ha guardado. Continúa justo donde lo dejaste.",
  "8f390a11652c4000aa74": "Empecemos",
  "8fdRTn1qfviTRWAdSUUVaQ": "Proporciona los documentos originales. No se aceptarán impresiones ni fotocopias.",
  "8fdf157999174800afe9": "Ejemplos: DNI, pasaporte, permiso de conducir o permiso de residencia.",
  "8gXdRQpQ1EYdPruAyzsuGb": "<span>Premio Highly Commended</span> de Finder como una de las mejores plataformas globales de trading de criptos de 2023",
  "8iWNPK1SGAuwGmBfnyjdtr": "El apodo solo se puede cambiar una vez al mes.",
  "8iZFBV4xcG8NkMb95SFs3C": "Guardar como dirección estándar",
  "8icM8tbdGqeCT5DUNmp4aM": "Volumen de futuros 30 d ({siteBaseCurrency})",
  "8oCitjxznBuex5cjaAyGSM": "Error al enviar la información de verificación. Vuelve a intentarlo.",
  "8oEb8mBE5vbCZeuG4x9Jpp": "La verificación de identidad mejora la seguridad de tu cuenta.",
  "8oU6QF41UPsPzAWSZGzcUb": "<span>Mejor exchange de criptomonedas de 2023</span> por Forbes Advisor",
  "8uyLLWkeL7TuFk6MaSL8TL": "No aprobado",
  "8wuJsBC6wT9azuGibuxbWH": "Mueve la cara hacia la izquierda.",
  "8yZcx6kzD9APgNFow8QbEY": "Período de tiempo",
  "90852c5504eb4000ad9e": "2. Introduce el código de verificación de 6 dígitos de tu aplicación de autenticación.",
  "90bfc4fa0e384000a018": "Face Verification",
  "90c660955c4f4800af89": "Bloqueado debido a demasiados intentos.",
  "90ca7e44afc74000a700": "Nota: No podrás volver a {originSiteName} después de este paso. Durante la migración, toda la actividad se pausará temporalmente. Esto solo debería tomar unos minutos.",
  "90cfa1fecf574000a2fd": "Passport OCR & Liveness Verification",
  "90fc33d244864800a928": "{num} archivos",
  "9103e99cd8d74000aaaf": "Como se aplica una <b> comisión de retiro </b> cuando retiras dinero en ZBX, los montos de activos enumerados pueden no reflejar su monto reclamable real en ZBX.",
  "917141689c944000ac18": "Tu progreso se ha guardado. Continúa donde lo dejaste.",
  "91c2f9b639574000a690": "Configurar la clave de acceso de {brandName}",
  "91f054be42fb4800ad82": "Si sales, perderás todos los beneficios y recompensas relacionados con el evento. Por favor, confirma cuidadosamente.",
  "920a64f1e9e14000a23c": "Copy of the company's most recent bank statement from within the last 3 months (optional)",
  "921752f09a104800a46c": "Estás a punto de cerrar los siguientes tipos de posiciones y deudas:",
  "926f0df755e94000a670": "Ver",
  "9272266fcafa4000a20b": "Poder Notarial (POA).",
  "928993ec26814000adca": "2. Introduce el código de verificación de 6 dígitos de tu aplicación de autenticación.",
  "92b2e2f02f124000a6a5": "Debido a las regulaciones locales, es posible que los servicios de {brandName} no estén disponibles en todos los países o regiones. Por favor, selecciona tu ubicación con precisión para cumplir con las leyes aplicables.",
  "92b3f6d83af34000a505": "Crear clave de acceso",
  "92f681c1d24d4800a41f": "¿Desactivar la restricción de nuevas direcciones?",
  "9311713627f04800af51": "Una vez activado, las retiradas solo pueden hacerse a las direcciones guardadas.",
  "93203828ef874000a03f": "Updated successfully.",
  "934f42dd1b474800a27f": "Contacta con nuestro equipo de soporte en institutional_kyc@kucoin.com o deja un mensaje en nuestro Telegram principal. Estaremos contigo enseguida.",
  "9373163a21eb4000a290": "En algunos casos también se puede requerir un comprobante de domicilio (por ejemplo, una factura de servicios o un extracto bancario)",
  "93bamwKq383WFycaKTMQEd": "Las cuentas no se pueden fusionar después de eliminarse. Si quieres fusionarlas, ponte en contacto con el <a href='{a}' target='_blank' rel='noopener noreferrer'>Servicio de atención al cliente</a>.",
  "9498e0223e764800ae0f": "Opciones",
  "9499a161a8ea4800a2de": "Cantidad",
  "94JeGusfZS5Yo1tiHSnohP": "Desvincular",
  "94daa0d60fa74000af61": "You may apply for Advanced Identity Verification to increase your daily withdrawal limits for both fiat and crypto. Simply upload your proof of assets to proceed.",
  "9524c661b3304000ab4c": "Desbloquea:",
  "952a3f1d15b94000a6a6": "Tu documento de identidad ha sido actualizado correctamente. Evita repetir esta acción en un plazo de 30 días.",
  "95327d44509d4800a9b8": "Migrando a {targetSiteName}...",
  "955bf45f286a4800ab32": "Comerciantes P2P",
  "956983658e8f4000ac07": "Nombre",
  "957cb0875e894000aef0": "Datos de la empresa",
  "95a310fe1d754800a753": "País/Región de incorporación:",
  "96375c1d427e4800a60c": "Bots de trading",
  "965aec9aaa2c4000a18c": "Para obtener más ayuda, <a target='_blank' rel='noopener noreferrer' href='{url}'>contacta con atención al cliente</a>.",
  "967eebf066114800acaa": "Sin límite",
  "96afc76d27984000af8a": "Tipos de archivo admitidos: JPG, PNG, PDF, DOC, XLS. Tamaño máximo: 4 MB ({num}/{max})",
  "96f0872977434800a621": "Tal vez más tarde",
  "96tSFfSzQFb4cjyMN8CSVw": "Encuentra la siguiente criptogema en {brandName}",
  "97866a9f6c324800a935": "Prueba de activos (si corresponde)",
  "97fe0ca3926e4800a795": "Haz clic para continuar con la migración",
  "983e3517b6414800acf7": "Cómo declarar costos",
  "987f82e148884000aece": "A partir de ahora, los retiros solo se podrán realizar a tus direcciones guardadas.",
  "98e504d397444000a431": "Información adicional requerida",
  "98efb28916de4000add5": "({num}/{denom}) addresses selected",
  "98f3aba1f1ab4800a28d": "Cancelar las posiciones mantenidas y la deuda",
  "98f99b84e34a4800aa6d": "En curso",
  "99KkxvH8v6UJiNb13oBExC": "Si experimentas algún problema con la Verificación de identidad, puedes obtener ayuda uniéndote a nuestro grupo de Telegram. Nuestro equipo de atención al cliente estará encantado de responder a cualquier pregunta que puedas tener y brindarte más apoyo. Comparte con nosotros los detalles para que podamos ayudarte a resolverlo cuanto antes.",
  "99b30808f5e04800a6e3": "Depósitos",
  "99ece77a718c4000aac0": "Verificar ahora",
  "9BBvVC6bUsDRVPXTatSHoQ": "Tiempo est. de procesamiento:",
  "9CFUGPxCEb8EqiykXn7dRe": "Antes de hacer una foto de tu pasaporte, asegúrate de que:",
  "9CSj2u5F9sWQuRuD45gHQL": "Órdenes completadas",
  "9DoMxXMj6Cqi7gk5H4SKYV": "Volumen de activos ({siteBaseCurrency})",
  "9JuwzgA77ArLQzVYMmXV8h": "Para grandes tenedores de activos",
  "9JxM4gSiDTfoVk6F5aWhFo": "Tu IP actual se encuentra en el <strong>Estado de Nueva York, EE. UU</strong>. Debido a las <strong>leyes, regulaciones o políticas locales</strong>, <strong>no podemos brindar servicios en tu área</strong>. Pedimos disculpas por cualquier inconveniente que esto pueda causar.",
  "9JzpbPMgBp5SgRg9vzTXk1": "Completar la verificación facial (Nivel 3)",
  "9P2JQ5UtKZGGCyWHGbP865": "Confirma que la identificación que has proporcionado es verdadera, precisa y clara, y vuelve a intentarlo.\n1. Asegúrate de que los datos personales que has introducido coinciden con los de tu identificación.\n2. Asegúrate de que la foto de tu identificación es clara y completa.\n3. Para la verificación se requiere un carnet de identidad, un permiso de conducir o un pasaporte.\n4. Debes ser mayor de 18 años y poseer un documento de identidad válido.",
  "9PspQjsUrRJ87RkkmUhx6i": "Aprobar todo",
  "9Rh9upWrudyP84BNH22Gph": "Vuelve a la página del sitio web original para reintentar la verificación facial.",
  "9SkwcefEjEGPA5D1EBPZoY": "Aceptar",
  "9Tpg4DCW6rPmToT3B3Kvj8": "La identificación se muestra completa, clara y no borrosa.",
  "9UdKnUkMFivznF5APng8aT": "Órdenes de Earn",
  "9YoftXrci66tYdGUbwa8uH": "Cuentas de terceros",
  "9ZF87j4KXpUYBZHR8dE4iz": "3. Si aún no has recibido el correo o si el enlace de autorización ha caducado, haz clic aquí para <span name='retry'>Reenviarlo</span>.",
  "9a6ecfa0461a4000a569": "En curso",
  "9a75b771cb024000a83c": "Reclamar activos",
  "9a848413a7b44000a2bb": "Nombre del Director de la Empresa",
  "9a9224f986a04000ad3c": "Una experiencia australiana totalmente localizada",
  "9aad14b268854800acdb": "Beneficios:",
  "9b13c86401e44000a846": "Cantidad",
  "9b13f524515e4000a56c": "Débil",
  "9b2b3cff3f124800a9ba": "Habilitado",
  "9b3cfe7bbd554000a762": "La contraseña de trading es un código de seis dígitos que se utiliza para verificar transacciones, retiradas, creación de API, etc. Configúrala con cuidado y mantenla segura.",
  "9b404ab3c97b4000a6b4": "Actualización de ID en revisión",
  "9b9a216191574000a54d": "{brandName} Earn",
  "9bb62ad2f0614800ab2c": "Mi verificación de identidad (KYC) fue rechazada, ¿qué debo hacer?",
  "9bb8814fddfa4000abc6": "Código antiphishing: XXXXX",
  "9bca1e89db524000a097": "Iniciar sesión",
  "9c061821d8a44800af7f": "Enviar",
  "9c4a3aa4f0ce4000ae68": "Una vez que la revisión esté completa, se te notificará por correo electrónico.",
  "9c7c2e90de0d4800a71f": "Depósitos y retiradas de Fíat",
  "9c90af7ecccd4800a23c": "Las órdenes abiertas de los productos de trading compatibles se sincronizarán.",
  "9cxpApngg3RP4p3hMGVnEx": "Pares de trading",
  "9d34bf13fc4b4000a4c8": "Para cumplir con las leyes y regulaciones locales y mantener segura tu cuenta, es necesario que completes la verificación de identidad (KYC) antes de poder acceder a ciertos servicios de la plataforma (como el trading, las retiradas y más).",
  "9d4d052ddb354000ace8": "Tu cuenta ({email}) se ha desactivado.",
  "9d4fab0793304000a5fc": "Tu cuenta tiene deudas pendientes o posiciones abiertas que deben ser reembolsadas o cerradas antes de que pueda ser congelada.",
  "9de96a40bc624000ae70": "¿No has recibido el SMS?",
  "9dfd2b7b506b4000a0dd": "Certificate of incorporation or other legal document issued by the government confirming the establishment of your entity (dated within the last 6 months)",
  "9e2ba4a7f7514800ad09": "Un acuerdo alcanzado entre socios sobre asuntos relacionados con las operaciones de la sociedad, que detalla los derechos y obligaciones de cada parte.",
  "9e75d8ed372f4000a1e1": "Tu cuenta está vinculada a:",
  "9ee9df67a3c94000a403": "Salir de todos modos",
  "9f0cb23468c14000a70b": "El cuestionario de Diligencia Debida Mejorada (ECDD) abarca varios aspectos, incluyendo la identidad del cliente, las operaciones comerciales y los factores de riesgo. Por favor, descarga, completa y envía el cuestionario ECDD. Asegúrate de que toda la información proporcionada sea precisa y válida.",
  "9f153cda4c5b4000a525": "* An Authorization Letter or Power of Attorney must include a sample signature along with the authorized person’s full name, date of birth, ID number, and address.",
  "9f4d86cab30b4800adf5": "Los detalles de tu verificación de identidad (KYC) están actualmente en revisión. Solo podrás actualizar tu país o región de residencia una vez que se complete la revisión.",
  "9f511f5c03444000a634": "Digital lD Verification (NDID)",
  "9f5cc072dfd34000a7c0": "Quítate las gafas para evitar el reflejo en las lentes.",
  "9f78bbe786f24000a43d": "Una vez completado, las órdenes asociados se cancelarán de inmediato y no podrán ser restaurados. Por favor, procede con precaución.",
  "9f97788cc42a4000a483": "Permitir esta clave de API para FlexTransfers. Esto permitirá transferencias de activos a través de los múltiples tipos de transferencia admitidos. Los permisos respectivos para cada tipo de transferencia individual no se verán afectados.",
  "9f9b6d69df5c4000a74a": "Documentos de verificación",
  "9fcebced41f54800aaa3": "Una vez desactivado, los reintegros pueden hacerse a cualquier dirección, lo que puede aumentar los riesgos de seguridad.",
  "9fda6660320a4000af79": "ID actualizada correctamente",
  "9gBbSxEjTKM1B1ANSmKNJ5": "¿Cámara no disponible? <span>Subir foto</span>",
  "9gszw7uxRnGAM5fLT1KwMC": "Mercado",
  "9hKWxf1jDuDQ6z85SSJri3": "Inicio de sesión de {brandName}",
  "9i8Y2k4kHAXQKgKaz6vQv1": "Usuario de {brandName}",
  "9knJEMPyAMGmsCFBYwEuVc": "Verificado",
  "9mGYWMNsJWn2QidR6qVUq5": "Siguiente",
  "9tBipQQUD7zW2NoYdPpztu": "¡Encuentra prometedoras monedas y grandes oportunidades!",
  "9tXmMvymFjpkkz7Q9hL7fk": "Tu verificación de identidad de Nivel 1 se ha completado. Se ha mejorado la seguridad de la cuenta y se ha aumentado el límite de retirada.",
  "9z4QEvBgJkU2aVy8gEFXHV": "Moneda",
  "9z9Z2v28dYtXKHw8yp2cWZ": "Futuros",
  "KYC_verifying_manual": "Nuestro equipo de asistencia está revisando tu información. Esto suele llevar solo unos minutos. Agradecemos tu paciencia.",
  "a04944f6dc454000a792": "Este es típicamente un documento legal emitido por la autoridad gubernamental correspondiente tras la constitución de la empresa, confirmando que la empresa está legalmente establecida. Contiene información básica como el nombre de la empresa, la dirección registrada y la fecha de registro.",
  "a0739318f6df4000a8c0": "Tu cuenta está en riesgo y no puede restablecer los métodos de autenticación de seguridad. Si tienes preguntas, por favor <a target='_blank' rel='noopener noreferrer' href='{url}'>contacta con atención al cliente</a>.",
  "a0a876a2e5b94800aba7": "Continuar con la verificación facial",
  "a0c9c64ef9f64000a684": "Knowledge Test",
  "a0fa65c7b4554000ac51": "Establecer contraseña de trading",
  "a0ff01d52f824000a117": "Selecciona un país / región de registro",
  "a12d35a593064000a2f5": "La cantidad supera el límite superior: 1 000 000,99 €.",
  "a15c27c4b6224800a9ea": "Volver a empezar",
  "a16b1a2bae464000ae4e": "Mejora la seguridad de tu cuenta",
  "a19effafde314000adff": "Restablecer contraseña de trading",
  "a21b87444b2b4000a03c": "O",
  "a251c2923cb54000a15c": "Deberás facilitar lo siguiente",
  "a25df57a4bca4000afab": "Administrar",
  "a278f73e58494800a9f1": "Nombre de las opciones",
  "a279676c69734000a122": "El tipo de negocio e inversor",
  "a296b02dbc594800a182": "Cuéntanos si tienes problemas, ¡estamos aquí para ayudarte!",
  "a29a098041c44000a18e": "Comprueba si el código se ha enviado a tu carpeta de spam o correo no deseado.",
  "a2W8erdJx2LVFWNvrU6xGW": "Trading de futuros",
  "a2dadd06389f4800ac1f": "El sistema cerrará todas las posiciones al precio de mercado y cancelará todas las órdenes cerradas relacionadas. Esta acción no se puede deshacer. Por favor, procede con precaución.",
  "a2e233a21e6a4800a07e": "Consulta nuestra guía o ponte en contacto con el servicio de asistencia para obtener una solución alternativa.",
  "a3607ca5f3314000aa49": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de desvincular tu correo electrónico.",
  "a3bc45e407874800af99": "Vincular Google Authenticator",
  "a3cbcb06275d4000ac98": "Creado exitosamente",
  "a3f07038c9a24000a87e": "Los detalles de costes ingresados previamente se borraron debido a cambios en tus activos. Por favor, revisa y actualiza los detalles.",
  "a4309b989d0e4000a18c": "Verificación de identidad (KYC)",
  "a46252f71ea94000a9e3": "¿No has recibido el SMS?",
  "a472f5445c244000ac95": "Aún no has vinculado un custodio. Es necesario vincularlo para continuar con el trading.",
  "a4dfe3227c7b4000acd0": "Error en la actualización de ID",
  "a5027d10072f4000a5a4": "Verificar a través de Telegram (Prueba VIP gratuita)",
  "a51f9862bbbd4000ac6d": "El primer exchange que cumple todos los requisitos",
  "a59c20cedbff4000a416": "To protect your account, withdrawals and other outflows will be disabled for 24 hours after resetting your password.",
  "a5c0b1eca5384000ad75": "Exportar factura de impuestos",
  "a60111ae39404000a15e": "Documentos que prueban la fuente legal de fondos o la solidez patrimonial de un individuo o empresa, como extractos bancarios, certificados hipotecarios o documentos similares.",
  "a662e39debf04800addd": "Valor de la orden",
  "a66fca3824ed4000a0e1": "Pagos de terceros",
  "a67091ebc6b74000a644": "Si encuentras algún problema, como una exportación fallida o datos faltantes, por favor contacta al servicio de atención al cliente para obtener ayuda.",
  "a69b8e01e22c4000ac56": "Renombrar clave de acceso",
  "a6cb9fec71714000a543": "Media",
  "a6eb33e256bc4000a6eb": "Choose Verification Method",
  "a76c5d0f51924800af18": "Tu información está cifrada de forma segura en {brandName}.",
  "a7a9e26072244800a0c7": "Por favor, selecciona la fecha de compra para determinar si es necesario informar sobre los costes.",
  "a7c3e0a0ae714800a858": "OK",
  "a85b22dcc02f4800a25f": "Fecha de adquisición",
  "a869f9a868514000ae1e": "Imprimir",
  "a8f4d9dc26984000a053": "Para comenzar la verificación de identidad avanzada, completa primero la verificación de identidad estándar.",
  "a90616086a014000a41d": "Acuerdo de Asociación",
  "a90983f924404800a3b8": "Verificando",
  "a93345afaefb4800a9ca": "Impacto",
  "a94d3f9e657c4000ae1b": "Lead trading de futuros",
  "a9630a4855474800aa04": "Alternativamente, considera si se aplica alguna de las siguientes opciones:",
  "a96c0ae61bd74800a89e": "Derivatives",
  "a993fa18b1114800a474": "Link",
  "a9ca02b3f6b54000a41c": "Regístrate y reclama activos en ZBX",
  "aBW32hihE7sT1ehn9o1uun": "Aviso importante",
  "aCBJGNohUwX9MSfFa7MmvQ": "Últimos 3 meses (excluido hoy)",
  "aD6BEuUSP4sWWr8dZWTmbS": "Exportar",
  "aDxH6pLT7pajsxdJKjdU9x": "Imagen de la cara en vivo",
  "aFwLcveb4nJggr7AYamqor": "Completa la verificación de identidad para usar este servicio o función.",
  "aGFRftGWY4YRqDWSrHYcZ4": "Resumen de activos",
  "aGLiVVCYQQc3qbqz9Rugmb": "Aviso",
  "aGdsBqjypc8mNZG4jBLosx": "Enviaremos un código de verificación por mensaje de texto a <b>{phone}</b>.",
  "aKqsbZySPo6ZytchWKBUfm": "Enhorabuena, ¡ya casi has terminado! Completa la verificación facial para garantizar que eres tú. Selecciona uno de estos métodos para continuar:",
  "aLzKv8NPQwz9eDvJNzAPzq": "Dirección universal",
  "aPzQHFr4utVLLPfiPVyxkR": "Permiso de conducir",
  "aU95sjdfnXjr6UoLUPfag9": "La nota manuscrita debe contener lo siguiente:",
  "aXHzDMusoKt6a6YbQe39ST": "Asegúrate de que la cámara está disponible.",
  "aZLeQr3V5zxZmSHVunqQXE": "Hazte una foto nítida de la cara.",
  "aZgprFYtPiMgT4M4ioj4R9": "Límite: <br><span class=\"amount\">{num1}-{num2} {currency}</span>",
  "aa15682b7ed64800ad19": "Verifica para desbloquear estas funciones:",
  "aa2d2a6cabd74800a479": "Arrastra los archivos aquí o <u>haz clic para subirlos</u>",
  "aa3581f430fb4000a784": "Cantidad mantenida",
  "aa73d295784f4000ac75": "Verificando",
  "aa7b9e2318474000a1ec": "Correo electrónico cambiado",
  "aaCMuTNp6D7PageQoRwZ1M": "Información",
  "aadEGFLFUT46uXHQaw4jPX": "Desvincular correo electrónico",
  "ab078375d6c24000a1cd": "¿La información que envió es válida, clara y completa?",
  "ab59e618b3704000a309": "Toda la información guardada se eliminará, incluyendo el país/región de emisión y el tipo de verificación (individual o institución).",
  "abYWAJCejBJqeNK76iiq8t": "Carga la lista de directores.",
  "abb21d0a9a0d4000a2ea": "Para accionistas individuales que posean más del 25%",
  "abb63ad6b2d44000af3d": "Token de cuenta:",
  "abb9d58bddcd4800a240": "Para empresas con consejo de administración",
  "abcfUgDiA5XQjETu3y6F4R": "Usa la moneda local y un método de pago.",
  "abd82dcd0c804000ab3e": "Después del 1 de marzo de 2021",
  "ac26f83fcf5e4000aba7": "Nueva versión disponible",
  "ac5d43a873cd4000ae4f": "Formatos compatibles: JPG, PNG, PDF, CSV, DOC/DOCX, XLS/XLSX. Tamaño máximo de archivo: 4 MB.",
  "ac983979ba9e4800a903": "Descargar aplicación",
  "ac9d7e59e2eb4000a59e": "Mayor seguridad contra ataques de phishing y otras amenazas.",
  "acbe20f267af4800a636": "Proporciona la información fiscal de los activos siguientes, incluyendo la fecha de adquisición y el coste.",
  "account": "Cuenta",
  "account.del.btn.ok": "Eliminar",
  "account.del.influence3": "Se eliminarán todas las API de tu cuenta.",
  "account.del.influence5": "Se eliminará todo el historial de trading de tu cuenta.",
  "account.del.reason": "Motivo para eliminar la cuenta:",
  "account.del.reason.tip2": "Advertencia: una vez eliminada la cuenta, ya no la podrás recuperar y tampoco podrás utilizar ninguno de los servicios relacionados.",
  "account.del.result.ok": "Cuenta eliminada",
  "account.del.title": "Eliminar cuenta",
  "account.detail": "Detalles de la cuenta",
  "account.detail.coin": "Moneda",
  "account.ekyc.continue.kyc2": "Iniciar verificación",
  "account.ekyc.fail.checkitem": "Consejos",
  "account.ekyc.fail.checkitem1": "1. Asegúrate de que la información sobre tu identidad coincida con la que nos has facilitado.",
  "account.ekyc.fail.checkitem2": "2. Comprueba si la foto de tu documento de identidad es clara y completa.",
  "account.ekyc.forbidden.desc": "Debido a límites jurisdiccionales y para cumplir con las leyes y reglamentos pertinentes, {brandName} no puede ofrecer algunos servicios en ciertos países/regiones y, por ese motivo, no has superado la verificación.",
  "account.ekyc.kyc.fail": "No has superado la verificación",
  "account.ekyc.retry.tip": "Asegúrate de que los materiales que proporciones sean auténticos, claros y correctos e inténtalo de nuevo.",
  "account.ekyc.working.desc": "Verificando…",
  "account.freeze.des": "Si congelas tu cuenta, se desactivarán las operaciones y las retiradas. Puedes solicitar el desbloqueo la próxima vez que inicies sesión.",
  "account.freeze.opt": "Congelar",
  "account.freeze.title": "Congelar cuenta",
  "account.kyc.kyc2.agreement.linkName": "Declaración de verificación de identidad del usuario",
  "account.kyc.kyc2.imgGuide1": "Aceptable",
  "account.kyc.kyc2.imgGuide2": "No recortar",
  "account.kyc.kyc2.imgGuide3": "No está borrosa",
  "account.kyc.kyc2.imgGuide4": "Sin reflejos",
  "account.security": "Seguridad de la cuenta",
  "account.security.ip.modal.checked": "No mostrar de nuevo",
  "account.security.ip.modal.title": "Aviso",
  "account.security.ip.subtips": "Recomendado con saldo > 0,1 BTC",
  "account.security.ip.switch": "Restringir IP de inicio de sesión",
  "account.security.ip.tips": "Si está habilitado, cuando cambie tu IP de inicio de sesión, la sesión se cerrará automáticamente.",
  "account.unfreeze": "Desbloqueo de cuenta",
  "active": "Activar",
  "active.sms.g2fa.verify": "Vincular teléfono móvil o añadir Verificación de Google.",
  "activities": "Actividades",
  "activity": "Actividad",
  "ad6685fbd18e4000adfa": "La ubicación oficial y física donde tu empresa está establecida o incorporada",
  "ad6a0b5be8434000aca9": "Haz clic <a target='_blank' rel='noopener noreferrer' href='{url}'>aquí</a> para identificar el tipo de tu empresa.",
  "ad814b9be4864000a296": "Al desactivar esta función se elimina la restricción de 24 horas para las nuevas direcciones de retirada, lo que puede aumentar los riesgos de seguridad.",
  "ada875c676bb4800ac1b": "¿Qué es la verificación de identidad (KYC)?",
  "adaf16134ab54000af0a": "No se puede crear la clave de acceso",
  "add": "Añadir",
  "add.chrome": "Anclar a Chrome",
  "added.sms": "Verificación por SMS añadida",
  "addr.manage.modal.coin": "Moneda",
  "addr.manage.name": "Administrar direcciones de retirada",
  "addr.manage.switch.tip": "Si se activa, los activos solo se retirarán a la libreta de direcciones de la API.",
  "addr.manage.title": "Retirada a libreta de direcciones de API",
  "adl": "Desapalancamiento automático",
  "advanced.trade.mode": "Modo de Trading avanzado",
  "ae471fb6eb754800afb8": "Número de Copy Traders",
  "aeb1d6af75d94000a0fa": "For government agencies, government organizations, state enterprises, and other government entities: Authorization Letter, Power of Attorney",
  "aed3d13066ea4800a93e": "Gestiona bots de trading, copy trading, lead trading y órdenes de Earn",
  "af0b5f357ec64000acd6": "No puedes superar {len} caracteres. Revisa el texto antes de enviarlo.",
  "af62bcf846084000a9fe": "Parte trasera del documento de identidad",
  "afCqem5jUM91B2qJUw7S6Q": "Asegúrate de eliminar la dirección de depósito de esta cuenta de tus monederos para evitar pérdidas de activos.",
  "afcb30c206a84000a7cc": "Verificación individual",
  "afcf7d8b142e4000a5a7": "Los cupones y vales no utilizados caducarán automáticamente después de la migración. Las recompensas ya distribuidas no se verán afectadas.",
  "afdc433c3ff44000aa66": "Si tienes subcuentas, se congelarán según tus configuraciones.",
  "afe4ce464da04800a45a": "Comprueba lo siguiente:",
  "ag4mkXviZjwKUabDimB8WV": "Comprueba que la iluminación sea suficiente.",
  "aggree.freeze.account": "Congelar cuenta",
  "ago": "atrás",
  "agree.term.of.use": "He leído y acepto",
  "aj22CjoqHaUkTuNzy5jmAh": "No se pueden emitir órdenes.",
  "all": "Todos",
  "all.clear": "Eliminar todo",
  "all.read": "Leer todo",
  "already.had.account": "¿Ya tienes cuenta? <a>Iniciar sesión</a>",
  "amount": "Cantidad",
  "amount.enabled": "Cantidad disponible",
  "amount.freeze": "En órdenes",
  "amount.total": "Total",
  "aoEWVYzehyRjXGuYhAkSKN": "Prueba otro método de verificación",
  "aoPCuKEAnR9cJ3u4zSFcNF": "Comprendo en su totalidad lo anterior y estoy de acuerdo.",
  "ap6UTZfUfpRaN82MW2yQo5": "He creado diferentes cuentas con mi teléfono móvil y correo electrónico. Ahora quiero fusionarlas.",
  "api.Ip": "Restringir sólo a IP de confianza",
  "api.NoIp": "Sin restricciones",
  "api.auth": "Restricciones de API",
  "api.auth.common.intro": "Limitado a operaciones de solo lectura, como consultar información de la cuenta, estados de cuenta e información de órdenes. La API no puede usarse para operaciones como la emisión de órdenes o las retiradas de fondos.",
  "api.auth.ip.error": "Esta dirección IP ya existe.",
  "api.auth.ip.limit": "Restricciones de IP",
  "api.auth.ip.suggest": "(Menos seguro. Se recomienda restringir el acceso solo a IPs de confianza.)",
  "api.auth.limit.intro": "Las llamadas de API solo pueden realizarse desde direcciones IP de confianza.",
  "api.auth.nolimit.intro": "Las llamadas de API pueden realizarse desde cualquier dirección IP.",
  "api.auth.warning": "Debes establecer la restricción de IP antes de activar la restricción Transferencia.",
  "api.auth.withdraw": "Este permiso posibilita retirar activos, adquirir direcciones de depósito, cancelar retiradas y ejecutar otras operaciones. Para usarlo, debes activar la Restricción de IP.",
  "api.create": "Crear API",
  "api.create.success": "¡API creada!",
  "api.delete.notice": "¿Estas seguro de que quieres borrar la API <span>{apiName}</span>?",
  "api.doc": "Documentos de la API",
  "api.edit": "Editar",
  "api.edit.title": "Editar API",
  "api.email.notice.button": "Alertas de riesgo de API",
  "api.email.notice.tips": "Si lo desactivas, dejarás de recibir alertas por correo electrónico cuando la dirección IP asociada a tu clave de API cambie.\n\nEsto se aplica tanto a {brandName} como a {brandName} Futures.",
  "api.enable.num": "{num} API habilitada(s)",
  "api.intro": "La API de {brandName} te permite acceder a nuestros mercados y ejecutar operaciones en tiempo real. Crea claves de API según tus necesidades específicas. Para más información, consulta nuestra <a href=\"{href}\" target=\"_blank\" rel=\"noopener noreferrer\">documentación de la API</a>.",
  "api.ip.current": "IP actual:",
  "api.ip.error.amout": "Puedes agregar {num} direcciones IP como máximo",
  "api.ip.error.seperator": "Use comas para separar las direcciones IP",
  "api.ip.notice": "Se pueden añadir hasta 20 direcciones IP. Separa las distintas IP con comas.",
  "api.key": "Clave",
  "api.key.notice": "El secreto de la API no se puede recuperar y se mostrará SOLO una vez. Manténgalo seguro.",
  "api.landingPage.seeAPI.futures": "Documentación de la API de futuros",
  "api.manage.active.has": "La clave se generará tras la activación de tu cuenta API.",
  "api.manage.active.no": "No activada",
  "api.manage.active.to": "Activar",
  "api.manage.already": "Hemos enviado un correo electrónico a tu bandeja de entrada (<span>{email}</span>). Ábrelo y sigue las instrucciones para verificar la cuenta API.",
  "api.manage.bind": "Vincular correo electrónico",
  "api.manage.bind.already": "Se ha enlazado un correo electrónico.",
  "api.manage.bind.to": "Vincular",
  "api.manage.email.no": "¿No has recibido el correo?",
  "api.manage.last": "¡Solo queda un paso para completar la configuración!",
  "api.manage.tips1": "1. Comprueba que la dirección de correo electrónico es correcta.",
  "api.manage.tips2": "2. Mira en la bandeja de correo no deseado o correo basura.",
  "api.manage.tips3": "3. Si todavía no has recibido el correo o si el enlace ha caducado, haz clic en <span name='retry'>Volver a enviar</span> para recibir otro correo.",
  "api.memo": "Nombre de API",
  "api.password": "Contraseña de API",
  "api.password.notice": "Por motivos de seguridad, la contraseña de la API es obligatoria para las llamadas de API. Si la pierdes, deberás crear una nueva clave de API.",
  "api.secret": "Secreto",
  "api.suggest.no": "(no recomendado)",
  "api.suggested": "(recomendado)",
  "api.tip0": "Cada usuario puede crear hasta {num} claves de API.",
  "api.tip1": "No compartas tus claves de API con nadie. Para mayor seguridad, te recomendamos establecer restricciones de direcciones IP.",
  "api.tip2": "Vincular una clave de API con permisos de trading y transferencia a una plataforma de terceros podría suponer riesgos de seguridad. Procede con precaución.",
  "api.tip3": "No se pueden conceder permisos de transferencia a las claves de API que no tengan configuradas restricciones de dirección IP.",
  "api.tip4": "Se pueden configurar hasta {num} direcciones IP para cada clave de API. Al especificarlas, sepáralas con comas.",
  "api.title": "Administración de API",
  "api.version.help": "Para reforzar la seguridad de la API, {brandName} ha actualizado la clave de la API y actualmente está en la versión 2.0. Actualiza tu API antes de las 00:00 del 1 de mayo de 2021 (UTC+8), la anterior caducará a esta hora. Como actualizar: Borrar la clave de API de versión la 1.0 -> Crea una nueva clave de API de versión 2.0 -> Verifica que se identifica como API 2.0. Para más información, consulta la <a href={href}>documentación de API</a>.",
  "api.withDraw": "Retirada",
  "application.submited": "Solicitud Enviada",
  "application.submited.desc": "Completaremos la verificación dentro de 1 a 3 días hábiles y le notificaremos el resultado a través de SMS y correo electrónico.",
  "apply.to.unfreeze": "Solicitar descongelación",
  "aqr2grZhPgZyD3921Dh63T": "Maker/taker de spot",
  "as1BsgsURUCW6mTPrEtiv8": "Cuenta",
  "as8mZpYyTnQ694UJjA8ezj": "Es tu identificación real y no está caducada.",
  "asset.debts": "Pasivos",
  "assets": "Cartera",
  "assets.categories": "Moneda",
  "assets.in.otherId": "Tu {coin}",
  "assets.margin": "Activos de margen",
  "assets.out": "Retirada",
  "assets.out.amount": "Cantidad",
  "assets.overview.menu.follow": "Copy trading",
  "assets.position.entryPrice": "Precio de Entrada",
  "assets.premarket": "Premercado",
  "assets.trade": "Operar",
  "assets.transactionHistory": "Historial de fondos",
  "assets.transactionHistory.type.Deposit": "Depósito",
  "assets.transactionHistory.type.Withdrawal": "Retiradas",
  "assets.unrealisedPNL": "Pérdidas y ganancias latentes",
  "au_advanced_kyc_disclaimer": "Disclaimer: By completing this registration, you acknowledge and agree that you are onboarding as a client of Echuca Trading Pty Ltd (AFSL No. 297499). The derivative products and related services accessible through the {brandName} platform are issued and provided solely by Echuca Trading Pty Ltd, and not by {brandName} or any of its affiliates.",
  "au_kyc_wholesale_require_doc": "An accountant's certificate (issued within the last 6 months by a member of CA ANZ, CPA Australia, or IPA) confirming that you meet either the Net Assets requirement (2.5 million AUD or more) or the Gross Income requirement (250,000 AUD or more in each of the last two financial years).",
  "australia": "Australia",
  "authentication.certificatePic.label1": "Subir foto de la identificación",
  "authentication.certificatePic.label2": "Correcta",
  "authentication.certificatePic.label3": "Incompleta",
  "authentication.certificatePic.label4": "No está borrosa",
  "authentication.certificatePic.label5": "Reflejos",
  "authentication.certificatePic.tip": "Asegúrate de que el texto de la foto sea claro y legible. Solo se admiten los formatos de archivo JPG y PNG. Tamaño máximo del archivo: <span class={style}>3 MB</span>.",
  "authentication.faceVerify.fail1": "La calidad de tu foto no cumple los requisitos. Asegúrate de que la imagen de tu identificación sea clara.",
  "authentication.faceVerify.fail2": "No se reconoce la cara. Asegúrate de que no está tapada u oscurecida.",
  "authentication.faceVerify.fail3": "Error en la verificación facial.",
  "authentication.handlePic.guide1": "Sube una foto nítida en la que aparezcas <span class={style}>sosteniendo tu identificación</span> y <span class={style}>una nota manuscrita</span> y en la que se vea claramente la <span class={style}>parte delantera de tu cara</span>.",
  "authentication.handlePic.guide2": "La nota manuscrita debe incluir lo siguiente:",
  "authentication.handlePic.guide3": "Tu \"<span class={style}>firma</span>\".",
  "authentication.handlePic.guide4": "El código generado dinámicamente: \"<span class={style}>{code}</span>\".",
  "authentication.handlePic.guide5": "La fecha de hoy: \"<span class={style}>{date}</span>\"",
  "authentication.handlePic.label1": "Foto tuya sujetando tu identificación",
  "authentication.handlePic.label2": "Nota manuscrita de muestra",
  "authentication.handlePic.label3": "Foto de muestra",
  "authentication.handlePic.label4": "Videotutorial",
  "authentication.handlePic.label5": "(Haz clic para ampliarla)",
  "authentication.handlePic.label6": "(Haz clic para verlo)",
  "authentication.handlePic.tip": "La nota manuscrita de muestra es solo un ejemplo. La real debe contener la información que se marca en verde. Solo se admiten los formatos de archivo JPG y PNG. Tamaño máximo del archivo: <span class={style}>3 MB</span>.",
  "authentication.upload.error": "Sube las fotos requeridas.",
  "autoLend.tip": "Cualquier cantidad de {coins} que exceda el importe de retención establecido en tu {account} se prestará automáticamente.",
  "available": "Disponible",
  "avatar": "Foto",
  "awPHBDRwtLBxNEMctyUMJZ": "Exclusivo para nuevos usuarios: si tu primer depósito o compra de criptomonedas es superior a 50 $, ¡recibirás una caja misteriosa por valor de hasta <span>500 $</span>!",
  "axPEWxHF13bqkFFjRBRKcD": "¡Recibe un paquete de regalo de bienvenida por valor de hasta <span class='highlight'>{number} {coin}</span>!",
  "azrehcu1jDG3d9neaZxYdf": "Anverso del permiso de conducir",
  "b0102c8d6d104000a775": "Coste total (EUR)",
  "b03f3898b7284000aa5e": "KuCoin Pay",
  "b05534c1ccd94000a8c2": "De",
  "b0614d49b7ae4800ab38": "País/Región de incorporación",
  "b06198c3fb194000a709": "NDID (which stands for National Digital ID) is a digital verification method for users applying for online services. NDID is a platform that streamlines registration and enhances the security and reliability of online transactions.",
  "b08307b321a34000ace3": "Estás a punto de resolver las siguientes órdenes y relaciones de lead trading:",
  "b0db864d2ab94800acbf": "Coste total (EUR)",
  "b114ad91b21f4000abfa": "Migrando",
  "b1500403de674800a7da": "Te protege de sitios web falsos, correos electrónicos de phishing, mensajes de estafa y riesgos de retirada.",
  "b1569003062f4800a0ec": "El documento subido es claro, completo y no está caducado",
  "b185183e48a04000a720": "Actualizar número de ID",
  "b199f59735994000a478": "Operar rápido",
  "b1ae8171b7f44000a014": "Límite",
  "b1bf29daedda4000a2f0": "Ejemplo",
  "b1fd168c0dc14000aa14": "Saltar",
  "b22079d7d9474800af0e": "Contacta con pay_operation@kucoin.com para resolverlo",
  "b2399ce83e7e4800adfa": "Un certificado de un contable cualificado que confirme activos netos de al menos <b>2,5 millones de AUD</b>",
  "b259316d46df4800adbb": "Requerido: {documents}",
  "b25a376c082f4000a1ab": "Comienza a operar",
  "b28372c1eff54800a3e2": "Si tienes alguna pregunta, por favor contacta con nuestro equipo de atención al cliente.",
  "b312de5446da4000a722": "Reclamación de activos",
  "b38a53c7a0f64000a151": "¿Cambiar la contraseña de trading?",
  "b39sZnT9Q94FMgUQYyjaAt": "Verificación de Google",
  "b3ZQna2k1NGzWKCfmbC8vr": "Subcuenta",
  "b3edf740a6804000a643": "Sostén el Certificado de Incorporación o el Certificado de Registro Comercial en la Foto",
  "b3h6gc5J5yS1QhwNUY5xp4": "Error en el envío",
  "b400f1160b3a4000a03f": "Ahora puedes iniciar sesión en {brandName} de manera rápida y segura utilizando tu huella dactilar, reconocimiento facial o el método de tu elección.",
  "b4053baa27454000a66d": "¿Qué obtengo después de la verificación?",
  "b43603aa977c4000aebf": "Tipo",
  "b4510587b44b4800a7fc": "Preguntas frecuentes sobre la verificación de identidad",
  "b456726b97684000a977": "Error en el envío",
  "b45e2b12c0dd4000a96a": "Rápido",
  "b4bdbb8aee704000a025": "Foto de identificación",
  "b4c0cd8052fe4800af35": "Reintentar",
  "b4d9994f777d4000a742": "¿Cuánto tiempo tarda el proceso de verificación KYC?",
  "b55f001c2e5e4800a577": "Puedes autorizar a un equipo profesional para gestionar tu cuenta. Esto garantiza la seguridad de los fondos, al tiempo que ofrece comisiones de trading más bajas y una mayor eficiencia.",
  "b561bd4fa3e24000a21f": "Cambiar el método de verificación",
  "b57d542f8b394000a754": "Este sitio no admite la verificación de identidad (KYC) con documentos emitidos fuera de Australia.\n\nPara seguir utilizando nuestros servicios, actualiza tu lugar de residencia y cambia a un sitio compatible.",
  "b5aae4de24464000a659": "Ver la guía de migración",
  "b5f1bf6c35a04000a14d": "Verificación avanzada/mayorista",
  "b652f011b4374000a43d": "Moneda",
  "b6827e71a3e34000a0a5": "Por la presente confirmo que la información que he proporcionado es verdadera, exacta y completa, y acepto plena responsabilidad legal por su autenticidad.",
  "b6GairPPSG9h4dAz88MUu5": "Activos totales:",
  "b6a7c0274d344000a491": "Debido a la volatilidad del mercado, algunas posiciones pueden no cerrarse completamente, mientras que otras podrían cerrarse solo parcialmente.",
  "b7105241b1054000a8ac": "Características adicionales",
  "b74c2d652feb4000acb9": "Por favor, no envíes la solicitud de restablecimiento más de una vez.",
  "b759c35a54154800a334": "Hasta 60 000 000 USD diarios",
  "b84a757a81b44800a48a": "Nota: Algunos datos (como el análisis de activos y el historial de operaciones) pueden tardar hasta 48 horas en actualizarse por completo.",
  "b85dba6d82b04000a303": "Razones de rechazo",
  "b8827f4d19264800a524": "Introduce el nombre del presidente de la empresa (si no hay ninguno, introduce el ejecutivo de mayor rango o la persona a cargo).",
  "b8872579477f4000ad30": "Para las instituciones que buscan almacenar, invertir, recibir, pagar y gestionar activos cripto de manera segura para sus clientes",
  "b8a4caccbebb4800ab04": "Fácil de usar, redirecciona automáticamente a la verificación.",
  "b8c839b1e2124800a7ce": "Advertencia de riesgo",
  "b8de608797784000a893": "Para continuar, vincula primero tu correo electrónico para proteger mejor tu cuenta.",
  "b9085719977c4800abe5": "Por favor, completa el paso anterior antes de continuar.",
  "b91a23c50a524800aea0": "Para los documentos mencionados anteriormente que requieren un sello oficial de la empresa, ¿hay alguno que no puedas sellar?",
  "b92d97fd317c4000afe2": "Código de recomendación:",
  "b952cf79c0534000af9a": "Las siguientes órdenes no son compatibles con {targetSiteName}.",
  "b96931ee26304000a812": "¿Desvincular el correo electrónico?",
  "b9874984f2394000aeb3": "Al elegir esta opción, reconoces que entiendes completamente los riesgos y las posibles consecuencias de no restringir el acceso IP. {brandName} no será responsable de ningún acceso no autorizado.",
  "b9a217b3725b4000a3a8": "Deposita y retira AUD fácilmente a través de tu banco",
  "b9bc87e7af7c4800ae9e": "País/región",
  "b9fc18c87fbf4000a11f": "Solo a la libreta de direcciones",
  "bDeuM76YJq9aERtTbdYwP5": "Sube una foto de una identificación emitida por el gobierno.",
  "bEjJ8acamyAe8FrrYcskx5": "¿Teléfono móvil no disponible?",
  "bHrQzZAZwb6GBgpf8vo1xc": "Deudas",
  "bMJyt1oGi8EHvfetH6hZhT": "Verifica tu identidad para mejorar la seguridad de la cuenta y acceder a más servicios.",
  "bRMJxS5g8T9xkM1LFyMVRy": "Mis comisiones de trading de futuros",
  "bVBhohk8mqRei967rATXTr": "Sube una foto tuya sujetando tu identificación",
  "bYCeiMvCRv8JeiT8w4mbFV": "Aléjate de la pantalla para obtener una imagen más lejana de tu cara.",
  "ba1593ce5b244800abce": "Para calificar, proporciona <b>uno</b> de los siguientes documentos:",
  "ba78e4c65c284800af8c": "¿Cambiar Google Authenticator?",
  "ba8efe58d5fb4000a605": "Fiat",
  "back": "Volver",
  "baf8eb8ec5794800ad5b": "Verificación institucional (KYB)",
  "banner.choice": "1 de cada 4 dueños de criptomonedas del mundo está en {brandName}",
  "banner.safe": "Encuentra la próxima criptogema en {brandName}",
  "bb157d4d379f4000adb0": "Documentos de identificación del propietario de la empresa",
  "bb21e1cdd6b14800af0f": "Lista de documentos requeridos",
  "bb455379722a4800a2db": "Órdenes spot avanzadas",
  "bbca1c20180c4800a802": "Se refiere a organizaciones con fines de lucro establecidas por dos o más socios a través de un acuerdo de asociación, quienes contribuyen conjuntamente con capital, gestionan operaciones, comparten beneficios y asumen riesgos. Los socios son solidariamente responsables de las deudas comerciales, mientras que los socios limitados en sociedades limitadas son responsables solo hasta la cantidad de su capital comprometido. Esto incluye asociaciones, asociaciones de inversión, fondos de capital privado de sociedades limitadas y empresas de propiedad colectiva.",
  "bc6e4d8b45f44800a6a9": "Procesamiento masivo de órdenes, posiciones y activos no respaldados en {targetSiteName}",
  "bc74ace3bd2e4800ad66": "Retiradas",
  "bc95ca34158c4000a219": "Migración del sitio",
  "bcaa4hdNkQiBCrMFN87YVL": "Custodia",
  "bcbcca0989c84000adda": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de restablecer tu Google Authenticator.",
  "bce448f70a354000a28c": "(Opcional)",
  "bd9eba262e5d4000a5ce": "Si encuentras algún problema, como una exportación fallida o datos faltantes, por favor contacta al servicio de atención al cliente para obtener ayuda.",
  "bdYpNXawoXxurm8iXCeFGE": "Confirmar la información personal",
  "bdaa430d17364000a075": "Vincular Google Authenticator",
  "bdd5467e14cb4800a0b9": "Seleccionar país/región emisora",
  "bdf0e03580cb4000a46b": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de desvincular tu número de teléfono.",
  "be346cea74a24800a0c1": "Comienza tu verificación de identidad",
  "beb73bb4ca1f4800a260": "¿Cambiar correo electrónico?",
  "beec19e0520e4800accb": "¿Restablecer método de autenticación?",
  "bf3dac1ea0104000a0a8": "Si solo hay un director, por favor suba un Poder Notarial (POA).",
  "bf6cd6ba00de4800acd8": "Para proteger tu cuenta y evitar fraudes, es necesario que completes nuestro proceso de verificación de identidad.",
  "bf7ca459e88b4800a090": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de cambiar tu correo electrónico.",
  "bf972e0460b74800a3e9": "Google Authenticator",
  "bfc5bba3a05d4000aee9": "Usuario minorista",
  "bg7MgU4yp99TYYZfzcTFP1": "Aumenta tu límite de retirada diario a <strong>{num} {unit}</strong>.",
  "bill.export.failed.msg.err": "Error de exportación. Contacta con el servicio de atención al cliente.",
  "bill.export.failed.msg.later": "Error de exportación. Vuelve a intentarlo más tarde o contacta con el servicio de atención al cliente.",
  "bill.export.failed.msg.noData": "Sin datos.",
  "bill.export.failed.msg.notSupport": "Tipo de usuario no admitido. Contacta con el servicio de atención al cliente.",
  "bill.export.failed.msg.overSize": "Límite de tamaño excedido. Contacta con el servicio de atención al cliente.",
  "bill.export.file.format": "Tipo de archivo:",
  "biz.tips.front": "Asegúrate de que los caracteres sean claros y reconocibles en la fotografía. Formatos admitidos: JPG y PNG. Tamaño máximo de archivo: 4 MB.",
  "bjZS7Fmim2bAB3hBPqDKNY": "Los nuevos usuarios recibirán un paquete de regalo por valor de hasta <strong>8200 {siteBaseCurrency}</strong> en el Centro de recompensas al completar su primer depósito o compra de criptos de cualquier importe.",
  "bkP71ed4HibJ1NRT7qvhdD": "Dispositivo de acceso",
  "bkhDiopwNmAofoAzFSf6TX": "Administrar",
  "blockChain.chain.unavailable": "No disponible",
  "blockChain.detail": "Ver transacción",
  "blockChain.logs": "Registro de blockchain",
  "boY1yJPzUUkc2smTVg7rkj": "Verificación de identidad",
  "bound": "Vinculado",
  "bqn7A8atjECbq8PH1MUmjV": "Enhorabuena, ¡ya casi has terminado! Completa la verificación facial para garantizar que eres tú.",
  "bsgYDWJwYyVQUrNF8y2eG9": "La fecha de registro de la empresa no es correcta. Asegúrate de que sea la misma que la del certificado de registro de la empresa.",
  "bsznH9hXAzcrMQWGZ6CrPq": "Mueve la cara hacia arriba.",
  "bupTFDkvaf87FGPQbf9Xvn": "¿Requerir contraseña antes de operar?",
  "buy": "Comprar",
  "buy.s": "Comprar",
  "bvFN9V3koGFVvQPwR4mowg": "Introduce tu nombre.",
  "c027d3f0c79c4000af82": "Trading de margen cruzado",
  "c0486ebebc854000ade8": "Dirección residencial",
  "c084e8b30abf4000ad54": "Cuenta de márgenes",
  "c08f13a2b8274800a6c0": "Cambiar el código antiphishing",
  "c0e176d8e6294000a3c8": "Passport of the company’s authorized person",
  "c0f23cee4dc24800a558": "Vincula el teléfono para continuar",
  "c1MbsnLfyj65bCjmacDQR1": "Novedades",
  "c1e94f572e2b4000aea9": "Tus datos y beneficios se conservan completamente",
  "c259d5c7e7dd4000a753": "Continuar",
  "c280920c99cc4000afb8": "Si no eres de esta zona, accede a nuestra plataforma desde una ubicación no restringida y completa la verificación KYC para confirmar tu nacionalidad.",
  "c2a0daa730ef4800ae26": "Emplea al menos a 100 trabajadores (en el caso de las empresas manufactureras) o a 20 trabajadores (en el caso de las empresas no manufactureras);",
  "c2c5a7e92b174800ad5d": "Si hay solo un director, por favor sube el Poder Notarial (POA).",
  "c33c9cb18ae64000aaca": "Documentos adicionales",
  "c34faff554d94000aab9": "En la foto, sostén tus {documents} y una nota manuscrita. La nota debe incluir: <span class='{className}'> tu firma </span>, el código dinámico <span class='{className}'> \" {code} \" </span>, <span class='{className}'> y la fecha de hoy \" {date} \" </span>. Asegúrate de que tu rostro sea claramente visible y que toda la información del documento sea legible.",
  "c35ce71a63f24000abd3": "Pérdidas y ganancias de lead trading",
  "c35d567b01304000a938": "Completa la verificación de identidad avanzada para desbloquear retiradas diarias de moneda fíat sin límites. Simplemente sube tu comprobante de activos para verificarte.",
  "c38fc9225db14000a59b": "Cuenta de trading",
  "c3SRHUWaJViVLvkdD4mvk3": "Uno de los principales exchanges de criptomonedas del mundo",
  "c3d306b54d204000a4ce": "Tus activos están actualmente en custodia de {brandName} en tu nombre. Puedes visitar la página de reclamación de activos para enviar tu solicitud de reclamación.",
  "c43851970c1e4000a0a2": "Cancelar",
  "c45b8048cd7c4800a27c": "Activos congelados",
  "c4a05963f8514800a08e": "Google Authenticator vinculado",
  "c4fdf423965d4800a3ae": "Descarga Google Authenticator",
  "c5655032b2df4800ae3d": "No encuentro mi país",
  "c58ed3d15b884000a62f": "Tal vez más tarde",
  "c5b65a27ed444000a61d": "Has creado {num} clave(s), con hasta 10 permitidas. Nombrar cada clave puede ayudar con la identificación.",
  "c64bcffc0fcf4000aca0": "Documentos",
  "c6518ce4ddab4000aef0": "Para empresas sin consejo de administración",
  "c6686e65cc8b4000a947": "Migrar ahora",
  "c67f59ca835c4000a69a": "Complete Tests",
  "c71f0c302c8c4000a081": "Trading P2P",
  "c72144e7ca694000abe1": "Depósitos",
  "c7541c19adb54800a447": "Ver motivo",
  "c75jDbYTTcvf32CMGc5UPW": "Cargar foto del pasaporte",
  "c77475e457a74000a45f": "Are you verifying as an individual or an institution?",
  "c7a110015c7e4000aa16": "Antes de la transferencia, los tókenes no admitidos por ZBX se convirtieron a USDC según las normas de conversión de activos de KuCoin, se abonaron en tu cuenta y, a continuación, se transfirieron a ZBX para su custodia. Los tókenes originales no aparecerán en la siguiente tabla.",
  "c7a3a783da084800ab94": "Relaciones de lead trading y copy trading",
  "c7c10d419fbd4000aa05": "Asegúrate de que tu número ({phone}) sea correcto.",
  "c7e105a6ae0d4000ac63": "Debido al exceso de intentos, la actualización de tu número de teléfono ha fallado. Para proteger tu cuenta, inténtalo de nuevo más tarde usando un dispositivo/IP conocido.",
  "c821b5e3e6914800accd": "Vincula el correo electrónico para continuar",
  "c8567862dd934000a856": "Si deseas solicitar la Verificación Institucional, por favor contáctanos a través de <span>{email}</span>.",
  "c893a1dd01684800a7b3": "Subir {documents}",
  "c89e114801b14000a3a6": "Hasta ilimitado",
  "c8f3d63323274000a722": "Igual que la dirección comercial registrada.",
  "c8img9ugcig8tbwxQb6wj3": "Arrastra y suelta o haz clic para subirla",
  "c929b3b668ef4000a12a": "Depositar ahora",
  "c95bb2af512c4000a759": "Enviar información",
  "c97043340df14800a880": "Tókenes apalancados",
  "c97bf9830f754000a6e2": "Procesando tu solicitud. Tiempo estimado: 3-5 minutos. Por favor, espera.",
  "c9PPUBFA7Uwf5bafjZsxzT": "Método de depósito",
  "c9b5d80eb6d34000a7fe": "Posiciones de futuros",
  "c9bbba940bbd4000aa78": "Escanea el código QR con tu teléfono",
  "c9c14f625e484000a5b7": "Añadir",
  "cDThf4weCnYTrr1mCEafvR": "Elegir el método de verificación facial",
  "cEfNTnTNsASEheQWMSxdaZ": "Compartir Historial de transacciones",
  "cFpjnxjDzGSx9FPwaMn253": "Error",
  "cKzNUKKmqE3xkyx6Hofv2E": "Última conexión",
  "cLrLm4GR1XyU953XjWmv4c": "Coloca la página con tu información personal dentro del marco y, a continuación, pulsa el botón para hacer una foto.",
  "cMusqxBB6KMQjLEeZER5GN": "Información personal enviada",
  "cNg5brNKAigAH4CJBUxK94": "País/región",
  "cPcvCVDvvR8tvcfVenGbFp": "Límite de retirada diario",
  "cVt7Y6CSjW3KoHDqLvsUpg": "Correcto",
  "cWseVzhsJAitVRpvWLyN5A": "Retirar de",
  "cYaaRu74jSnmDoRAYurGm4": "Importe",
  "ca1ea49cfb954800aedd": "Restablecer método de autenticación",
  "ca733e5b04524000ac40": "Depósitos y retiradas de fíat",
  "ca9e346726a04800af28": "Este vídeo ofrece una guía paso a paso sobre cómo enviar la captura de pantalla correcta. No compartas información confidencial, como la clave privada de tu monedero.",
  "caf35a8931364800a24e": "Company Information",
  "cah8JTdgSDNee6kmzusjwx": "Tipo de cuenta",
  "cancel": "Cancelar",
  "cb01036704184000a3a2": "Error en la migración. Inténtalo de nuevo más tarde.",
  "cb3ada906dbc4800a1c2": "Registered Country/Region: {name}",
  "cb813947cd184000a901": "Reintentar",
  "cba014418cc14000a014": "Los extractos de cuenta no pueden seleccionarse junto con otros servicios. Por favor, realízalos por separado si es necesario.",
  "cbbf380f265d4000a481": "Estado de cuenta diario",
  "cbcda6e848174800af3f": "Código antiphishing de correo electrónico",
  "cc0ab66148274800a18a": "Retiradas de fiat",
  "ccb36ed70d284000a1ad": "Documentos adicionales",
  "ccee5b80cb074800a2a2": "As requested, your assets in custody on the ZBX corporate account have been returned to your KuCoin Savings account. Please complete the withdrawal within {amount} business days.",
  "cceebda51af24000a3c5": "Número de teléfono",
  "cd1a4604ee584800a7d7": "Código antiphishing de correo electrónico/SMS",
  "cd9685f48cbb4800a657": "1. Subir foto de identificación",
  "cdn.forbidden.content": "Según tu dirección IP, actualmente no prestamos servicios en tu país o región debido a las leyes, normativas o políticas locales. Sentimos las molestias que esto pueda causar. Si eres de una región donde nuestros servicios están disponibles, accede a nuestra plataforma desde una ubicación compatible para completar la verificación KYC.",
  "ce1f44ade14b4000a731": "Ten en cuenta que el POA/CBR y el PUA deben estar sellados con un sello oficial. Si no hay un sello disponible, debes firmar los documentos y cargar una declaración en la página de documentos complementarios (ver la Plantilla 4 en el sitio web de KuCoin).",
  "ce3059a186ba4800aed2": "Ir a Copy Trading",
  "ceQEke9nGJG5xSpEfAfUwY": "Solicitud enviada. Recibirás una notificación cuando se genere el archivo. Tras esto, podrás descargarlo desde Exportaciones recientes o Exportar historial.",
  "ceb6b4f2faad4800ae0c": "Comprobante de domicilio",
  "cec6aaeae1334000a197": "Solo se tarda de 3 a 5 minutos en verificar tu cuenta.",
  "cf1d84514e354800a772": "Comencemos la verificación de tu cuenta",
  "cf6e9cc9c5ee4000ab73": "Descargo de responsabilidad",
  "cf89d35ee84e4000a8e2": "Código antiphishing de inicio de sesión",
  "change": "Cambio",
  "change.g2fa": "Modificar Verificación Google",
  "check.noAddress.warn": "La dirección no existe",
  "check.noCompany.warn": "La empresa no existe",
  "check.noNumber.warn": "El número de teléfono no existe",
  "check.required": "Marca la casilla para confirmar que aceptas las Condiciones de uso.",
  "cj5ZFpdVmC9M9xV38aeA7P": "Debido a los riesgos de seguridad implicados, tu reciente intento de desvincular el correo electrónico no ha tenido éxito. Por la seguridad de tu cuenta, contacta con el servicio de atención al cliente.",
  "cmkYpEW3KpExb2K5viofns": "Nuevas monedas",
  "cn3EsyMzTUqn5JCR7BzX8w": "Congelar subcuentas",
  "coin.detail.mute.duration": "Tu cuenta se ha bloqueado durante {duration} porque has infringido las Normas de la comunidad. El bloqueo se cancelará en {time}.",
  "coin.detail.mute.forever": "Tu cuenta se ha bloqueado porque has infringido las Normas de la comunidad.",
  "coin.detail.mute.time.oneday": "1 día",
  "coin.detail.mute.time.onemonth": "1 mes",
  "coin.detail.mute.time.oneweek": "1 semana",
  "coin.detail.mute.time.threedays": "3 días",
  "coin.detail.post": "Publicar",
  "coin.detail.post.input.send.toast": "Publicado.",
  "coin.detail.time.ago.format.title.0": "Justo ahora",
  "coin.detail.time.ago.format.title.1": "Hace 1 minuto",
  "coin.detail.time.ago.format.title.2": "Hace 1 hora",
  "coin.detail.time.ago.format.title.3": "Hace 1 día",
  "coin.detail.time.unit.day": "día(s)",
  "coin.detail.time.unit.hour": "hora(s)",
  "coin.detail.time.unit.minute": "minuto(s)",
  "coin.detail.time.unit.second": "s",
  "coin.detail.times.ago.format.title.1": "Hace X minutos",
  "coin.detail.times.ago.format.title.2": "Hace X horas",
  "coin.detail.times.ago.format.title.3": "Hace X días",
  "coin.detail.times.ago.format.title.4": "Ayer",
  "com.reg.info": "Información de registro de la empresa",
  "com.work.info": "Información de la oficina de la empresa",
  "company.code": "Código de empresa (un código único dado a cada empresa)",
  "conditions": "Condiciones",
  "confirm": "Confirmar",
  "confirm.password": "Confirmar contraseña",
  "confirm.password2": "Confirmar contraseña",
  "conflict.cancel": "Cancelar",
  "conflict.contact": "Contactar con el Servicio de atención al cliente",
  "conflict.content1": "El sistema ha detectado actividad anormal en tu cuenta. Para garantizar la seguridad de tu cuenta, cambie tu contraseña del inicio de sesión.",
  "conflict.content2": "El sistema ha detectado actividad anormal en tu cuenta. Para garantizar la seguridad de tu cuenta, la plataforma ha congelado tu cuenta temporalmente como medida de emergencia. Póngase en contacto con nuestro servicio de atención al cliente para obtener la ayuda.",
  "conflict.pwd": "Mudar senha",
  "conflict.title": "Consejos de seguridad",
  "contactUs": "Contacto",
  "continue": "Siguiente",
  "convert.form.input.from.left.title": "De",
  "convert.form.input.to.left.title": "A",
  "convert.order.account": "Pagado por",
  "convert.order.account.main": "Cuenta de financiación",
  "convert.order.account.trading": "Cuenta de trading",
  "convert.order.status": "Estado",
  "convert.order.status.success": "Correcto",
  "copy": "Copiar",
  "copy.succeed": "¡Cancelado!",
  "country.code": "Código de país",
  "cpugkEWmvRR6xYbS5rccuF": "Depositar criptos",
  "cpwfyf1w3vHkhUbARb6xFb": "Asegúrate de que tu información es correcta.",
  "cqratq4AV4CNwRbRuC5zbJ": "Compra criptos utilizando tarjetas bancarias, pagos P2P o métodos de pago de terceros.",
  "create.trade.code.placeholder": "Create trading password (6 digit)",
  "credential.expire.warn": "Documento de identidad vencido",
  "credentials.error.warn": "No coincide con el documento de identidad",
  "cross": "Cruzado",
  "crossMargin.account": "Cuenta de margen cruzado",
  "csjK9uyQQyYMLprAYkKsRT": "Descarga la app de {brandName} para continuar tu criptoviaje y recibe hasta <span>500 $</span> en recompensas en la Zona para principiantes.",
  "currency": "Moneda",
  "current.device": "Actual",
  "custom.time": "Personalizado",
  "cxa5nwKRnZiqhhNkuFDfHC": "Bonificación de 8200 {siteBaseCurrency} para nuevos usuarios",
  "d02a34bd601c4000a8af": "Para proteger tu cuenta, todas las formas de salida de activos, incluidas pero no limitadas a las retiradas, estarán temporalmente deshabilitadas durante 24 horas tras cambiar o desvincular un correo electrónico.",
  "d0411550484b4800a2a0": "Tamaño máximo de archivo: 5 MB (JPG, PNG, XLSX, XLS, DOC, DOCX, PDF)",
  "d0a7e34d03b94000a3e4": "Claves de acceso",
  "d1126a3d684d4800a3dd": "Verifica más información para desbloquear más funciones",
  "d14e1f4740c54800ac65": "Actualmente eres un usuario de {originSiteName} y no puedes acceder a {targetSiteName} en este momento. Por favor, regresa a {originSiteName} para seguir utilizando nuestros servicios.",
  "d15dfd1e0c1b4000ad24": "Pérdidas y ganancias (%)",
  "d177de25940c4000ad83": "Activos reclamados de ZBX",
  "d17da2f208c14000ab73": "Suplemento",
  "d188f6bd90ad4000a647": "Eliminar clave de acceso",
  "d1bf32a187c14000a463": "Resuelve cualquier producto Earn que no pueda migrarse a {targetSiteName}.",
  "d1ea0c7f36f24000a5a6": "Para garantizar que tu cuenta funcione con normalidad, el sistema te pedirá que subas los documentos después de la migración.",
  "d24041544c7c4000a9da": "Actualizar otros detalles del documento",
  "d29f5516020e4000aea2": "Importe ejecutado",
  "d2c77210260a4800ad8f": "Ir a Earn",
  "d2cd93a39c494000a228": "3. En las preguntas de opción múltiple, cada selección correcta cuenta como un punto. Si no estás seguro, no selecciones varias opciones.",
  "d337ebb3c7964000a918": "Custodia de terceros",
  "d35e56363b5f4000aecd": "Fuerte",
  "d3e1e23f493f4000a3f6": "Gran empresa",
  "d433f7cc73be4000a22c": "Verificación de identidad avanzada",
  "d45ddc8471084800a34c": "Vencimiento del cupón",
  "d45e15c851d24000a24b": "Estás a punto de cancelar los siguientes tipos de órdenes:",
  "d481a999248f4000ad9d": "¡Cuéntanos tus problemas, estamos aquí para ayudarte!",
  "d48d161ed5714000aa54": "Plantilla de resolución del consejo",
  "d4ad8e4608054800a05f": "Reclamado",
  "d54548d0007d4000a2f8": "Posiciones de margen cruzado",
  "d56b2ef455a44000a5bc": "¡Bienvenido a bordo: tu viaje en {brandName} comienza ahora!",
  "d59edd840f2d4800ad60": "Activar la restricción de nuevas direcciones",
  "d5b9e9b6dec14800a82d": "Company Documents",
  "d5rHaA5KVPV3Mst6J4qWHA": "API de bróker no divulgada",
  "d610a038e5b14800afde": "Selecciona el tipo de identificación",
  "d66711fd8bb24000a83e": "Por motivos de seguridad, todas las formas de salida de activos, incluidas pero no limitadas a las retiradas, estarán temporalmente inhabilitadas durante 24 horas tras modificar la configuración de seguridad",
  "d6RR7tF5cNhJHwMFESnXgE": "Para hacer una foto de tu identificación, haz clic en Permitir en la siguiente pregunta del navegador para concederle permiso para acceder a tu cámara.",
  "d6b7f39cd4874800a7f9": "Aún no has vinculado un equipo de trading. Una vez vinculado, podrán operar de acuerdo con los permisos autorizados.",
  "d6d41e328f3a4000a1b7": "Sólo 24 horas después de la eliminación podrán utilizarse la dirección de correo electrónico y el número de teléfono vinculados en otra cuenta de {brandName}.",
  "d6db3f24caf04000adc6": "Nota: Si el documento subido es un carnet de identidad, un permiso de conducir o un permiso de residencia, se deben proporcionar ambos lados, frontal y trasero.",
  "d6e3cdd3b6ff4800a94c": "Código antiphishing SMS",
  "d6eb578f5c204000ac1b": "Las relaciones de recomendación y la elegibilidad para recompensas se han transferido",
  "d74111ceb0e04000ac6a": "Documentos de la empresa",
  "d787f470d3304800aba4": "Tu cuenta ha sido desactivada de acuerdo con los requisitos de cumplimiento y regulación. Tus activos han sido transferidos a un custodio autorizado de terceros, ZBX, para su resguardo. Por favor, completa los siguientes pasos para procesar tus activos.",
  "d78e262159384800afa9": "Resuélvelo para continuar",
  "d79a933d89c24000a3e6": "Elige el motivo para actualizar tu documento de identificación",
  "d7db595077044000a8ae": "Trader líder",
  "d7f73574d8024000a5bf": "Evento {brandName}",
  "d815138777644000a7fc": "Iniciar verificación",
  "d820ab09d42a4000a98e": "Iniciar sesión con clave de acceso",
  "d8212ec0cda54800a4ef": "1. Los extractos de cuenta reflejan la información de los activos de forma diaria, con capturas tomadas a las 00:00 (UTC) en la fecha seleccionada. El valor del activo ({siteBaseCurrency}) se basa en el precio de cierre en {siteBaseCurrency} en el momento de referencia.",
  "d851de8d5a4d4000a0cc": "Antes del 1 de marzo de 2021",
  "d853b48938f14000a733": "1. Tienes <span>tres intentos</span> para responder. Si agotas todos los intentos, no podrás restablecer tus métodos de autenticación.",
  "d8dc183ab6194000a870": "Se produjo un problema durante la migración a {targetSiteName}, pero tus datos no se vieron afectados.",
  "d8ed2b5d92a64000a036": "Volver a la página principal de {originSiteName}",
  "d944148d6a434800a39c": "Depósitos de criptomonedas",
  "d97e4707edb24800a230": "Por favor, envíanos un correo electrónico para completar la verificación institucional.",
  "d9dd67170d1e4800a747": "Por favor, vincula una dirección de correo electrónico antes de desvincular tu número de teléfono.",
  "d9ea7355debb4800a5ff": "No estás seguro de cómo elegir el tipo de organización",
  "dAR1Jy5FvZuqDZJj16xFed": "Confirmar retirada",
  "dDZWgrvhwYSFzYtEQXJWXb": "En ausencia de sello oficial, deberás descargar el modelo de declaración de sello no oficial, cumplimentarlo y firmarlo, y cargar esta declaración en la sección de Documentos complementarios.",
  "dFXiz9FN7GiCXH5QGyhhNW": "Añadir fondos",
  "dKHDXCHjx5aNp63kkRkQ6c": "Tipo de información",
  "dQKB2ZBcYxvNArkt18gVF8": "Las posiciones de futuros asociadas con tu subcuenta deben cerrarse antes de deshabilitar el permiso de trading.",
  "dRu1v2xtMa71zfcVr6JBha": "Fecha de hoy",
  "dSiEZYM95Th312tz2J6eVe": "La foto no está tomada a oscuras y no hay reflejos de luz.",
  "dTqnat7bSNwQNHQRJTejPh": "Momento de la solicitud",
  "dW6eCAP7anSzPFfwm47jwm": "Iniciar sesión con una cuenta de terceros",
  "dWu2mbYvrpyuraqJfJ19PE": "Acércate a la pantalla para obtener un primer plano de tu cara.",
  "da48619fff754000a055": "Identidad estándar",
  "da5ef3312e974000ac02": "Recomendado",
  "da655b014c1d4000affc": "Anterior",
  "daf2ff6dc39c4000ac60": "Información del operador de la cuenta",
  "db0ac60923524000a1a8": "3. Después de la migración, es posible que algunas funciones no estén disponibles temporalmente.",
  "db14ad1d2ada4800a48e": "Salir de la migración",
  "db1798d4407d4000a40e": "1 archivo",
  "db2687c649f84000a917": "Contactar con soporte técnico",
  "db274056f8e14000ad80": "Ubicación:",
  "db2beed389484000a0f4": "Contraseña de inicio de sesión cambiada",
  "db2f6ea94acf4800a868": "Ir a la página de inicio de {targetSiteName}",
  "db835c3ef17d4000aeb5": "Una vez establecido, tu número de teléfono y correo electrónico anteriores no podrán usarse para registrar una nueva cuenta ni para vincularse a otra cuenta durante 24 horas.",
  "dbxTVKhwEeMLd4P35Kcc94": "Denegar",
  "dc023924e28d4800a4be": "Productos y servicios compatibles en {targetSiteName}",
  "dc1c9744ead94000a9f9": "Las claves de acceso ofrecen una protección sólida y resistente al phishing, además de ser una forma sencilla y segura de iniciar sesión. <a href='{a}' target='_blank' rel='noopener noreferrer'>Más información</a>",
  "dc8ebd8082234800afe5": "¿Confirmar acciones masivas?",
  "dca64258b0de4000a212": "Ver activos en ZBX",
  "dd1c1541f04a4000a803": "Ve a Telegram y contacta a tu gestor de cuentas para que te ayude en el proceso de verificación.",
  "dd1d394b3e984000a8e2": "Cancelar",
  "dd1ed385401d4000a53b": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de restablecer tu correo electrónico.",
  "de3a906333154800a925": "Derivados",
  "de77fba7f1fa4800a637": "¿Salir de la migración?",
  "deal.amount": "Cantidad",
  "deal.vol": "Volumen",
  "debtRatio.desc": "Tasa de endeudamiento = Deuda total/Activos totales (calculada en BTC en función del precio de marca). Recibirás una alerta de liquidación cuando tu tasa de endeudamiento supere el {x} %. Tus posiciones se liquidarán automáticamente cuando supere el {y} %. <a href='/support/900002181946'>Más información</a>",
  "defcca9ca94b4000ada3": "Inicio de sesión instantáneo sin contraseña",
  "deiSSVEgv6zYWWoiwemyBf": "Asegúrate de haber retirado todos tus activos. De lo contrario, se considerará que has abandonado todos los restantes en tu cuenta. {brandName} no se hace responsable de los activos que tú no retires y pierdas debido a la eliminación de la cuenta, y tú no podrás reclamar ningún tipo de compensación a {brandName} por dichos activos.",
  "delete": "Borrar",
  "delete.message.confirm": "¿Está seguro de eliminar todos los mensajes de notificaciones?",
  "deleted": "Deleted",
  "deposit": "Depósito",
  "deposit.new.fiat": "Depositar moneda fíat",
  "deposit.new.network.title": "Red",
  "deposit.new.ok": "Aceptar",
  "deposit.new.search": "Buscar",
  "deposit.new.title": "Depositar criptomoneda",
  "deposit.requirement": "Por seguridad, activa al menos dos de estas opciones:",
  "details": "Detalles",
  "device.management": "Dispositivos y direcciones IP de confianza",
  "device.requirement": "Habilita 2FA mediante Google Authenticator o verificación por SMS antes de gestionar dispositivos.",
  "df057dd540e14000a6b7": "Completado",
  "df188ce316af4000a844": "Una vez completado, puedes continuar con la migración en cualquier momento mediante el enlace enviado por correo electrónico o desde la página de verificación de identidad (KYC).",
  "df228bbf5bed4000af74": "Non-Thai incorporated entities:",
  "df4025e353c94800a554": "Los datos de tu residencia están en revisión, lo que suele tardar aproximadamente un día laborable. Por favor, revisa tu correo electrónico o las notificaciones para recibir novedades.",
  "df4226c87db54000a4e5": "We are legally required to perform the Identity Verification (KYC) process in accordance with the applicable laws.",
  "df989ea466424000a0a2": "Nivel de lealtad de KCS",
  "dfa3ac61cf514000a97f": "* Full name of each person authorized to sign on behalf of the juristic person.",
  "dfaa33bb0d7b4800ae49": "Estado",
  "disabled": "Deshabilitado",
  "dkTDHH1rMFtT32PpBcgArh": "Habilitado",
  "dnbpqEbACgUKaDJ36JmceG": "Zona horaria",
  "done": "Hecho",
  "download": "Descargar",
  "download.step1": "1. Descarga Google Authenticator",
  "download.step1.desc": "Los usuarios de iOS pueden descargar Authenticator en la App Store. Los de Android, en Google Play Store o en el navegador.",
  "download.step2": "2. Copia y pega tu clave en Authenticator y haz una copia de seguridad. Inicia sesión en tu subcuenta en {brandName} e introduce tu código 2-FA para completar la vinculación.",
  "download.step2.desc": "Abre Google Authenticator y escanea el código QR a continuación para vincularlo.",
  "dqxeXJgtUJiq6b7fpn2ug4": "Tu información personal está incompleta. Complétala antes de la verificación.",
  "drEMEcB9q82MCvtGFaXBLG": "{brandName} no se hace responsable de los riesgos o consecuencias derivados de los cambios mencionados.",
  "dsEKFd7gvcBuzoBxRzYgjy": "Autorización requerida",
  "duopwSqWAp4MosvgTERSku": "¿Qué es la Verificación de identidad?",
  "e018b18565744800a342": "Se ha detectado deslumbramiento. Ajusta el ángulo para reducir los reflejos.",
  "e02ee7a327914000a224": "Cargar",
  "e04caac2163b4800afd5": "Tiene experiencia profesional en una institución financiera con exposición directa al trading de derivados.",
  "e05cf245c9f14000a8a5": "Lealtad de KCS",
  "e0c76f4d005f4000a8ae": "Se ha actualizado tu contraseña de inicio de sesión. Vuelve a iniciar sesión.",
  "e0d834972f524800acb8": "Download List of Required Documents",
  "e0f7db76aa6c4000abdb": "Atrás",
  "e1b4ffff3c9b4800a4df": "Los siguientes servicios no están disponibles en {targetSiteName}. Por favor, resuelve todo antes de continuar.",
  "e1d2b801e2ea4000ad01": "Por favor proporciona lo siguiente:",
  "e1fac51415ce4000ac47": "Steps",
  "e26342b7b8a64800a2a2": "Tu número de teléfono se ha actualizado. Vuelve a iniciar sesión.",
  "e28aa8b229824800a2eb": "Migrando",
  "e2c8b165b46f4000a431": "Cantidad de la orden",
  "e2f16fae86414800a96e": "Premercado",
  "e2gTG6rHS35mvQuKFA3cHJ": "Contactar con el Servicio de atención al cliente",
  "e3a08f0386544800a899": "Premercado",
  "e3c1e7f826974000a280": "Selecciona país/región y documentos de identidad",
  "e4398cbd1a604000ab6a": "¿Por qué necesito completar la verificación de identidad (KYC)?",
  "e4560bd1e8e24000aa54": "Vincular ahora",
  "e45d18983acd4000a57a": "Volver a empezar",
  "e46d963dfe1b4000ad4b": "Los paquetes rojos, competiciones de trading, ofertas especiales, recompensas en efectivo y eventos de Gana Criptomonedas Gratis no son compatibles en {targetSiteName}. Por favor, sal de estos eventos antes de la migración.",
  "e47046919e3c4800a975": "Todos los activos compatibles en {targetSiteName} se sincronizarán y migrarán. Los activos en futuros se transferirán a tu cuenta de trading (puedes transferirlos manualmente de nuevo si lo necesitas).",
  "e4a9dgJh5jzx4QkosiUoeS": "Cambiar 2FA de Google",
  "e4c5a23ba6624000a862": "Trading de margen aislado",
  "e5052ccd6d004800a5f8": "Verificación avanzada",
  "e566ec0734d64000adca": "Para garantizar la seguridad de tus activos, las claves de API para trading de spot que no tengan restricciones de dirección IP configuradas se eliminarán automáticamente después de 30 días de inactividad. Si se elimina una clave de API, necesitarás volver a solicitarla para su uso posterior. Las claves de API con restricciones de dirección IP configuradas o aquellas que solo tienen permisos generales no tienen fecha de vencimiento.",
  "e57404fe43234000a932": "Deposit",
  "e5779574017e4000aab6": "Para proteger tu cuenta, las retiradas no estarán disponibles temporalmente durante 24 horas tras cambiar este ajuste.",
  "e57ddb4efda64000afda": "Verificación de identidad",
  "e59be64cabba4000a68f": "Ver reglas de conversión",
  "e60f7f265df84800a4e3": "Global",
  "e6331c03c6ed4800a750": "OK",
  "e65cc6a5e1084800afcd": "El cuestionario de Diligencia Debida Mejorada (ECDD) abarca varios aspectos, incluyendo la identidad del cliente, las operaciones comerciales y los factores de riesgo. Por favor, descarga, completa y envía el cuestionario ECDD. Asegúrate de que toda la información proporcionada sea precisa y válida. <a target='_blank' rel='noopener noreferrer' href='{url}'>Ver plantilla</a>",
  "e67ca22a07c24800a6f3": "Precio de la orden",
  "e68d876f28bc4000aee4": "Cantidad",
  "e6936005f8984000abbf": "Review & Process Assets Not Supported by ZBX",
  "e6a219af78534000a143": "Incluye la fecha de hoy <b>\"{date}\"</b>",
  "e70dc57819d64000abf1": "Extracto Mensual",
  "e730df44e23a4000a5ec": "Reintentar",
  "e73cea3930d84800afa9": "Documentos de identidad para Accionistas o Beneficiarios Finales (UBO)",
  "e8564a0a5d134800ae7f": "Tu cuenta está actualmente congelada y no puede ser utilizada. Por favor, contacta con soporte para recibir ayuda.",
  "e8aaa02ebc194000ae4a": "Tu cuenta actual de {brandName} no está vinculada a un correo electrónico, por lo que no podemos crear automáticamente una cuenta para ti en ZBX. Por favor, visita ZBX para registrarte, completar la verificación de identidad y reclamar tus activos.",
  "e8dcace0b3464800a2dc": "El sistema rescatará automáticamente tus participaciones actuales del producto Earn y volverá a suscribirse al mismo producto en {targetSiteName}. Deberías ver tanto un registro de rescate como de suscripción en tu historial de órdenes. Tus ganancias no se verán afectadas.",
  "e9a6772971034800a0a4": "¿Desactivar solo la libreta de direcciones?",
  "e9bc5e12a5714000a4e7": "Foreign Citizen",
  "e9de75d97d904800af6c": "Documento de identidad (por ejemplo, pasaporte, DNI)",
  "eHpDb7J8R8janXtuNycdkr": "Congelar cuenta",
  "ePn5GC9rpq8eT5tyTxwjpm": "¡Recibe hasta <span>500 {siteBaseCurrency}</span> en recompensas en efectivo y <span>200 {siteBaseCurrency}</span> en cupones de trading!",
  "eQ89hvVQ7xXYATdU7HbELL": "No, continuar",
  "eQTALgKFPzWrTDtnChKrQH": "¿Cómo hago trading de spot?",
  "eQeidBp1vTKoJRtMceEPEV": "Para desbloquear el siguiente nivel, aumenta tus activos en {amount} {siteBaseCurrency}.",
  "eQojERUsdT2Tm5zdTmiFT6": "Continuar en el navegador",
  "eT64EtvAVGAAk1P42fKV9b": "Historial de depósitos",
  "eTDTJxStkmMUQt69pX38Mm": "Mis recompensas",
  "eTotV6VTT16J45f7tHeRaU": "Al continuar, confirmas que has leído y aceptas lo siguiente.",
  "eTxnaEt2nauJvPuRjqbsDe": "Verificación de identidad aprobada. ¡Disfruta ya de servicios y protección de la cuenta mejorados!",
  "eUV1Qn4Zn88M6AQpFPEzAs": "Desafíos por tiempo limitado",
  "eVp9h7HgfDPHdQvziDDhvY": "Historial de beneficios",
  "eWksQrL68zMb9vQAKMNMHe": "Seguridad: Baja",
  "eYLww7Sv1ErM7hVXXXowRq": "Completado",
  "eZYCqSzfopWN2g6KoBjM8G": "Debido al exceso de intentos, tu intento de cambiar el correo electrónico ha fallado. Por la seguridad de tu cuenta, inténtalo de nuevo más tarde usando un dispositivo/IP conocido.",
  "eZhcjMpCcF52X2N4QRqfXp": "Órdenes de spot",
  "eZrciL4Z6G1Nu9wLQgJwZL": "Últimos anuncios",
  "ea30c66967424000ad95": "Ahora tienes acceso a más funciones y límites más altos.",
  "ea3f5e838b224800a5bd": "Estado del enlace",
  "ea668c6c45d64000ae85": "Órdenes de margen avanzadas",
  "ea68ad68a6944000a2a7": "A veces, los mensajes tardan unos minutos en llegar. Si después de esperar un poco sigues sin recibirlo, prueba a reenviar el código.",
  "ea6cd38a71834000a84e": "Cambios en activos y beneficios",
  "eabfe9d0b8ac4000aae1": "Cuenta de futuros",
  "earn.account.tableStaking.endTime": "Fecha de vencimiento",
  "eb020605354e4000a1e5": "Risk Profile Questionnaire - Entity and Virtual Assets Knowledge Test",
  "eb02ff4bb56c4800aded": "Según lo solicitado, tus activos en custodia en la cuenta corporativa de ZBX han sido devueltos a tu cuenta de ahorros de KuCoin. Completa el retiro dentro de los 5 días laborables. Los detalles se pueden ver en la página Activos.",
  "eb07a18a96454000a79b": "Aviso importante",
  "eb673b8f52a14800af46": "¿Puedo actualizar mi información KYC?",
  "eb7079d2af8a4800a625": "Descarga la lista de verificación y plantillas en PDF",
  "ebaVxShPzYuPbA69rM7dMC": "Rango de tiempo de exportación:",
  "ebc18c115de64800ac58": "Contratos de futuros/opciones",
  "ebd601761e1d4000a739": "Preocupaciones sobre privacidad y seguridad",
  "ebd8777337e24800aa2f": "Los siguientes cupones no son compatibles con {targetSiteName}. Por favor, sal o úsalos antes de la migración.",
  "ebp1xU9LQgnwtsuKGrmk9i": "Si la empresa tiene una junta directiva, la resolución de la junta corporativa es obligatoria. Si la empresa tiene un director independiente, se requiere el poder notarial.",
  "ec25576a0bc64000a572": "Nota: Por favor, sube el formulario del Acuerdo de Compromiso de Cumplimiento (PUA) firmado proporcionado en el sitio web de KuCoin. No escribas ni firmes nada en la sección de KuCoin / Undertaker.",
  "ec7ff5ca74874000ad75": "Documentos adicionales",
  "ecba1fdcd4b84000a141": "Actualizar dirección residencial",
  "ecc17ef5bcbc4000a34a": "Cómo restablecer",
  "ecdf35ac6b904000a464": "Cuenta de opciones",
  "ececbc2ef5714000acbe": "Derivatives test",
  "ed2a0e6f210d4000a298": "Entidades empresariales legalmente establecidas por individuos o entidades legales con fines de lucro, dedicadas a actividades de producción, distribución o servicios. Estas incluyen empresas de propiedad privada, firmas profesionales y compañías offshore.",
  "ed4cd4b467924000ae77": "Retirar ahora",
  "ed57cb44a83b4800a23d": "Según la información de tu identificación, te recomendamos migrar a {targetSiteName} para una mejor experiencia.",
  "ed7e43bbc28b4800a3d0": "(Requiere la versión 4.100 o superior)",
  "ed998d06c8d04000a0dc": "Un documento que confirma que los accionistas o socios han realizado las aportaciones de capital requeridas.",
  "ed9bd92c73b64800adae": "Selecciona los métodos de autenticación de seguridad que no están disponibles y necesitan restablecerse.",
  "edb8be65563e4000a96a": "Sube los documentos de respaldo relevantes",
  "eddf0eea3af64800a1b5": "Activado en: {0}.",
  "edf4b9a779f34800a526": "La ubicación física donde la empresa está oficialmente establecida o incorporada",
  "ee1f5760eb6f4000a94e": "Cumples con la verificación al mayoreo. No es necesario subir nada.",
  "ee3cdddd918f4000ac38": "Cupón",
  "ee69d66111e94000aec7": "Acepto que KuCoin envíe mi número de móvil, correo electrónico y token Sumsub a ZBX para el registro automático de la cuenta.",
  "ee74ec9a67444000adc7": "¿Ya tienes la aplicación? Escanea para verificar",
  "ee96fbf06c024000af2d": "Debe contener entre {min} y {max} caracteres.",
  "eeb30f6ed91a4000aa57": "Para garantizar que tu cuenta se migre sin problemas, por favor completa los siguientes pasos.",
  "ef0b3850a1534800af2a": "No se pudieron enviar los detalles de costos. Por favor, comprueba tu conexión a internet o inténtalo de nuevo más tarde.",
  "ef13116224f94000a6a9": "Ahora tienes acceso a todas las funciones de {brandName} y a límites más altos.",
  "ef8ddf94672a4800ab6f": "Una licencia legal emitida a una institución financiera, que la autoriza a participar en actividades financieras específicas, como una licencia VASP.",
  "ef98f0b590b24000a420": "Hemos detectado que tu <strong>dirección IP o región de KYC</strong> es de un área restringida. Desafortunadamente, debido a las leyes y regulaciones locales, no podemos proporcionar los servicios en esta página. Pedimos disculpas por cualquier inconveniente que esto pueda causar.",
  "efec9e9631c84800a57c": "Buena",
  "eff782f0f8b04000a80c": "Es posible que se requieran documentos adicionales. Para agilizar el proceso, sube archivos extra por adelantado.",
  "eff88a7737884800a64b": "WHT 27,5 %",
  "egqJBJtWCCon7zBAbVsCFh": "¿Qué pasa si no tenemos un sello oficial en nuestros documentos justificativos?",
  "ehxRH8iHMnBRngcnJLnZf2": "Zona horaria:",
  "eiuR4Jr2YCjCk8DXKeTqgS": "¿Qué documentos e información se requieren para la Verificación de identidad?",
  "emQmTvK2KsC8prXmAoFLah": "¿Qué es la Verificación institucional o Know-Your-Business (KYB)?",
  "email": "Correo electrónico",
  "email.bind": "Vincular correo electrónico",
  "email.bind.title": "Correo electrónico",
  "email.safe.word": "Código antiphishing de correo electrónico",
  "email.tip": "Para la verificación al retirar, crear API, etc.",
  "email.verify": "Verificación de correo electrónico",
  "email.verify.new": "Nueva verificación de correo electrónico",
  "enable": "Habilitar",
  "enabled": "Habilitado",
  "ended": "Finalizado",
  "eosKfXok1hjH6MULbweETf": "Acceso a la cámara denegado.",
  "epM9WYzrYAXcv1CBEmH1Pu": "No disponible",
  "eq9sq5r4c7unKG3k1NJTQx": "Además, un regalo extra de <span>200 {siteBaseCurrency}</span> en cupones de trading, con una oferta por tiempo limitado de otros <span>7500 {siteBaseCurrency}</span> en fondos de prueba de futuros.",
  "ermRuud5dSd45zYuTZxQG3": "Instituciones y VIP",
  "eu6ci2veUJVGbu3UFtcxkH": "No se puede eliminar esta cuenta debido a lo siguiente:",
  "europe": "Europa",
  "exchange": "Exchange",
  "expand": "Expand",
  "eztHUv7cGkAxmdwMRGXHYZ": "National Identification Number (NIN)",
  "f02537c9ac3c4800aa9a": "Nueva restricción de dirección",
  "f0485940e1594000a33f": "Salir",
  "f096801aeea44800a7bf": "Número de teléfono cambiado",
  "f0b64d6e316d4000a523": "Cuenta mayorista",
  "f10c1636a3634800abd1": "Nota",
  "f1193107b3444800ade5": "Cancelar",
  "f14dUPTH5Q5mXPGEaL6tUr": "Información personal enviada",
  "f17015485a844000a54c": "Las retiradas solo pueden hacerse a direcciones guardadas.",
  "f17b188922394000a0ee": "Por favor, envía una resolución del consejo directivo, no las actas de la reunión del consejo.",
  "f195517c2e144000a871": "Custodio vinculado",
  "f260a8c3467a4000abf7": "Las siguientes órdenes no son compatibles con {targetSiteName}. Por favor, resuélvelos antes de la migración.",
  "f27d4ae4e1f94000a800": "Si existe un consejo de administración, por favor suba una Resolución del Consejo de Administración de la Empresa (CBR).",
  "f2b667e733954800a64e": "Error de verificación",
  "f2b6840408ad4000ae20": "Derivados",
  "f322ec5eb18f4000a88f": "Completa los elementos pendientes antes de la migración",
  "f3445e4d878d4000a474": "Direcciones en cadena",
  "f348ded1e94f4800a070": "Según la legislación fiscal austriaca, todos los nuevos activos comprados y vendidos después del 1 de marzo de 2021 que generen ganancias estarán sujetos a un impuesto sobre las ganancias de capital del 27,5 %, el cual será retenido e informado por KuCoin en tu nombre.",
  "f356a25eb1674000a721": "Por motivos de seguridad, todas las formas de salida de activos, incluidas pero no limitadas a las retiradas, estarán temporalmente inhabilitadas durante 24 horas tras modificar la configuración de seguridad.",
  "f3a2580dcee94000a190": "Restablecimiento del método de autenticación",
  "f3aa4aa56c264000a5bc": "Un documento que demuestre que actualmente trabajas o has trabajado anteriormente en un puesto profesional que requiera conocimientos de derivados apalancados.",
  "f3b51a734bd64000a7ec": "Crear clave de acceso",
  "f4128a6f81364800a06b": "¿Qué documentos necesito presentar según el tipo de mi empresa?",
  "f419483f4d784000ae22": "Las siguientes posiciones de contrato no son compatibles en {targetSiteName}. Por favor, ciérralas antes de la migración.",
  "f431ca73db934800a7bd": "Verificación facial",
  "f4807b16df554800a453": "Declaración de costos",
  "f4860a73079f4000a3fc": "Migrar ahora",
  "f4ad443067954000a54a": "Completa tu verificación de PI para desbloquear el acceso a más servicios de inversión profesional.",
  "f4b2438a3d6f4000a9d3": "Después de crear una clave de acceso, iniciar sesión es más rápido y seguro utilizando tu huella dactilar, reconocimiento facial o el método de tu elección. También ayuda a verificar tu identidad al realizar acciones sensibles en tu cuenta. Se puede crear una clave de acceso en este dispositivo o en otro.",
  "f4f43da52c7c4800ad60": "Otros",
  "f4f83d0563bf4800a900": "Productos ampliados para usuarios mayoristas",
  "f51c46c333514000a280": "2. El bloqueo de pantalla del dispositivo debe estar habilitado y el Keychain de iCloud debe estar activado en macOS.",
  "f56500f821f34800ac02": "Únete a la comunidad de Telegram para Traders de API",
  "f59aa99230f54000aebe": "Depósitos y retiradas de criptomonedas",
  "f5Xf1dMRPACvJMXYRxNChx": "Cuenta",
  "f5ad10116b194000a04a": "Error al crear la clave de acceso",
  "f5cf538081d54000af8d": "Detalles adicionales",
  "f6083623cbc34000a723": "Atrás",
  "f614626cb4bc4800acf4": "Tienes órdenes en curso. Por favor, complétalas antes de continuar.",
  "f64eb9bbb4bc4000ad60": "Desvincular",
  "f658735a1c824800af43": "Número de teléfono desvinculado",
  "f695f9f5ffa74800a167": "Activar solo la libreta de direcciones",
  "f69b4c646c264000a6fe": "Región restringida",
  "f69de5d4a0f34800a931": "Gestionar activos no compatibles",
  "f6eeae5330e94000ab1a": "Para proteger tu cuenta, las retiradas no están disponibles temporalmente durante 24 horas después de cambiar tu contraseña de trading.",
  "f72ec28a21274000ab44": "Cuenta de depósito en garantía",
  "f74d14ab8b134800a571": "Por supuesto. Cumplimos estrictamente con todas las leyes y normativas de protección de datos aplicables. Tus datos personales se utilizan únicamente para fines de verificación de identidad y están protegidos mediante cifrado para garantizar tu privacidad.",
  "f754ff4084454000ae7c": "Upload 2 government-issued identity documents",
  "f774606ffc8c4000acef": "Verificación adicional para acciones confidenciales",
  "f791bda1e3134800a898": "Disuelve las relaciones de lead trading que no se puedan migrar a {targetSiteName}.",
  "f7ac319f9c354000ac2a": "Deposit TRY",
  "f7b5a7e5266f4800a723": "Según la legislación fiscal austriaca, las plusvalías procedentes de activos cripto adquiridos y vendidos a partir del 1 de marzo de 2021 están sujetas a una retención del 27,5 %, que será presentada y pagada en tu nombre por la plataforma.\n\nLos activos adquiridos antes del 1 de marzo de 2021 y mantenidos de forma continuada pueden estar exentos del impuesto sobre las plusvalías.",
  "f804c2a0d96a4800abf9": "Se refiere a empresas que cumplen con estándares definidos en términos de tamaño de personal, activos y operaciones. Estas empresas típicamente superan los promedios de la industria en ingresos, activos totales y fuerza laboral, con una fuerte influencia en el mercado y capacidades de integración de recursos. Las empresas que cotizan en bolsa, las empresas de propiedad gubernamental y las entidades soberanas entran en esta categoría.",
  "f818678bbd5c4000a437": "Token",
  "f841f892d4c74800a7a1": "Earn",
  "f84e78c6d9764800a9a4": "Devuelto",
  "f84fd34410b74000a91c": "Volver a enviar",
  "f88466ee664b4000a602": "Prepárate para el escaneo facial",
  "f89ab5205d6a4000adcd": "Para proteger tu cuenta, las retiradas y otros flujos de salida se desactivarán durante 24 horas después de cambiar tu contraseña de trading.",
  "f89b2d5eb1c44800ac0d": "Máximo 2 decimales",
  "f8a60904c4df4800a193": "Selecciona un método de verificación",
  "f909e6bfb9474800a733": "Por favor, inicia sesión en el portal del custodio y use tu token de cuenta para vincular tu subcuenta.",
  "f93aab8a19a74000adb3": "¿Seguro que quieres desactivar \"solo a la libreta de direcciones\" y \"restricción de nuevas direcciones\"?",
  "f94dhDNZc6egxgjhJWKBSn": "No se puede vincular. Tu cuenta está actualmente congelada.",
  "f976fa8d86104000a78e": "Enlace",
  "f9SnoCgfwpq4EcZ1Dg6hFH": "Volumen de spot 30 d ({siteBaseCurrency})",
  "f9b43fd2ffdf4000a6c5": "Identificación con fotografía y reconocimiento facial",
  "f9bc43575f9c4800a762": "Trading",
  "f9c2616ae4194000a1eb": "Company registration certificate (issued within 6 months)",
  "f9hxd5T9h41CPuB3EUaKgf": "Problema con la cámara.",
  "fEL9gpk177AGJvjSqLdt8N": "<span class='sheet'>Rellena este formulario</span> para obtener una cuenta institucional o VIP y recibe un servicio de atención al cliente personalizado.",
  "fEpBZqQ5eFcc1ZAMuRawqa": "Error de verificación",
  "fKWLUV1hL4z5JTZuwXinvR": "Vinculado correctamente.",
  "fKs1DmJvgW8y385mxmEmGu": "Verificación de identidad individual",
  "fLXXHtmmwzgFvZXQYr2jgY": "Más alto",
  "fLqeckfJ16QX33Q7skx1Ch": "Ya existe una dirección de {coin} con la misma observación. Presta atención para distinguirlas.",
  "fNR4hYqSMxeyxQpyNwRuEV": "Verificación de la identificación",
  "fQ89NvYyk4ujZtTyNrNVTf": "Reflejo",
  "fULSrfNgFM3iBEwChXLpQB": "Variación en 24 h",
  "fXmkDpowXU43NwLLvnTHkv": "Error",
  "fa61bd09a4594800aa1e": "Wholesale Benefits",
  "face.different.warn": "El rostro no coincide con el del documento de identidad.",
  "failed": "Falló",
  "fast.signup": "¿No tienes cuenta? <a>Regístrate ahora</a>",
  "fav": "Favoritos",
  "fb28655e8f844000abc8": "Renombrar clave de acceso",
  "fb5srLcEtPWBN4znotG5mJ": "Tienes depósitos a la espera de los resultados de la confirmación final. Los activos correspondientes se han deducido temporalmente. Una vez que tus depósitos se reconfirmen, los activos depositados se restablecerán.",
  "fbb55413cc554000a732": "Tus datos personales",
  "fbdbedb91b7f4800ac19": "Cantidad",
  "fbhyrajRZUKmFdBifAYKv6": "Se ha detectado más de una cara. Comprueba que solo haya una cara en la imagen.",
  "fc30ea36f93b4000a775": "¡Ya estás listo!",
  "fc423fe6fa744000a55d": "Tókenes apalancados",
  "fc52dc2a4de44000ac90": "Se requieren documentos adicionales para completar la verificación",
  "fc78208b8bde4800ae39": "Gestiona activos de al menos 10 millones de dólares australianos;",
  "fc8c1f2ab5e74000a6a3": "2. Esta función solo se puede usar una vez cada 30 días. Por favor, procede con cuidado.",
  "fc8d5acef7c34800a73c": "¿Necesitas ayuda?",
  "fcaad34ead824800aaea": "Si no hay ningún problema, puedes volver a enviar tu verificación siguiendo las instrucciones en pantalla.",
  "fcd40c35465b4000a328": "Crear cuenta ZBX y completar KYC",
  "fceebd9d85744000aa1b": "No se pueden proporcionar algunos documentos requeridos",
  "fd041ada0f744800a757": "Correo electrónico/número de teléfono",
  "fd25c906a6e74000a38f": "If you would like to submit an institutional certification, please contact institutional_ka@kucointurkiye.com, and someone will be assigned to assist you.",
  "fd39c12209f64000af84": "Condición de activación",
  "fda37f4a7e804800a4f4": "{authMethod} no está vinculado a tu cuenta. Verifícalo e inténtalo de nuevo.",
  "fdf824de19b84000ac5b": "El proceso de Verificación Institucional puede tardar desde unos minutos hasta varios días, dependiendo del exchange y de la complejidad de la información proporcionada. Generalmente, el proceso de verificación tarda unos 15 minutos.",
  "fe1ca2d7db3c4000a34b": "Usuario mayorista",
  "fe77a975f69a4800a7b7": "1. Abre Google Authenticator, escanea el código QR o introduce la clave y luego vuelve aquí para continuar.",
  "fe85cf1500764800ad29": "No soportado",
  "fe8aaf6356a24000a342": "Auto-verificación",
  "fe9978d0f98f4000a109": "Verificación de Inversor Profesional (PI)",
  "feCutkn8BprR2nhgExzHy5": "Depósitos fiat",
  "fee": "Comisión",
  "fee.discount": "Descuento en la Comisión de Servicio",
  "fee.level": "Nivel de comisiones de trading",
  "fees": "Comisiones",
  "ff02d99965f84800a109": "Si sales ahora, perderás tu recompensa. ¿Quieres continuar con la verificación?",
  "ff460e93b6cf4000aebb": "Autentica los inicios de sesión en otros dispositivos con tu móvil.",
  "ff9f2edf2b384000afc2": "Vincular ahora",
  "ffd9b8a23d024000a69f": "Gestionar direcciones",
  "ffebb9ec87cf4800aca5": "Más información sobre la clave de acceso",
  "fff91a6b38b04000acfe": "Actualmente tienes acceso a todas las funciones de {brandName} y límites más altos.",
  "ffucvnB3fCkYJnRstKsT1w": "Seguridad: Alta",
  "fiVzNKSJ3sS7LEKg8Pv5P7": "No se puede vincular. Has alcanzado el número máximo de cuentas vinculadas.",
  "fiat.withdraw.security.status.unset": "No habilitado",
  "filter": "Filtrar",
  "finCsmSH3YM5JkzC85gJL1": "Apalancamiento de futuros",
  "firmAEuKWAZSscY6kL798i": "Capital ({currency})",
  "fj35yT8MDuwrmBwUSWh52z": "Guardar como dirección universal",
  "fnUSccwW6Jw3jAQHCw7Byd": "Detección de vida en curso...",
  "foaffTNPWBAExB5uVZebUz": "Otras preguntas que puedas tener:",
  "follow.investment": "Cantidad de Financiación",
  "follow.leading": "Operaciones líderes",
  "follow.sharerate": "Ratio de participación en beneficios",
  "follow.short": "Corto",
  "follow.side": "Largo/Corto",
  "forget.sec.question": "¿Has olvidado las respuestas de seguridad?",
  "forgetPW.fail.des": "Error en la verificación de identidad. Vuelve a intentarlo enviando una nueva solicitud o contacta con el servicio de atención al cliente para obtener ayuda.",
  "forgetPW.fail.title": "Error",
  "form.api.password.error": "Debe contener {min}-{max} caracteres. No puede haber espacios.",
  "form.duplicate.error": "Este nombre ya existe, no lo repitas.",
  "form.format.error": "Entrada no válida.",
  "form.inconsistent": "Contraseña inconsistente",
  "form.password.error": "Debe contener 7-32 caracteres, al menos un número y una letra. No puede haber espacios.",
  "form.password.main.error": "Debe contener 10-32 caracteres, al menos una mayúscula, una minúscula y un número. No puede haber espacios.",
  "form.phone.number.required": "Introduce el número de teléfono",
  "form.prefix.checked": "1-24 caracteres, el contenido no puede ser todo espacios",
  "form.prefix.required": "Introduce el apodo.",
  "form.remark.length.error": "Debe tener entre 1 y 24 caracteres.",
  "form.remark.length.error1": "Debe tener 1-{length} caracteres.",
  "form.required": "Este campo es obligatorio.",
  "form.secLevel.error": "El nivel de seguridad es muy bajo",
  "form.tradeCode.required": "Define una contraseña de trading de 6 dígitos.",
  "freeze": "En órdenes",
  "freeze.account": "Congelar una cuenta",
  "freeze.account.affirm": "Por la presente afirmo que he leído y entiendo completamente las cláusulas anteriores.",
  "freeze.account.confirm": "¿Seguro que quieres congelar tu cuenta ({email})?",
  "freeze.account.tip.1": "Después de que la cuenta sea congelada, los siguientes términos serán automáticamente ejecutados en {brandName} y Futuros:",
  "freeze.account.tip.2": "Se cancelarán las retiradas incompletos",
  "freeze.account.tip.3": "Se cancelarán todas las órdenes pendientes.",
  "freeze.account.tip.4": "Se deshabilitará la API.",
  "freeze.account.tip.5": "Se deshabilitarán el trading y las retiradas.",
  "freeze.account.tip.6": "Podrá solicitar que se descongele tu cuenta tras 24 horas.",
  "frozen.account.help": "Tu cuenta se ha congelado. Podrá solicitar que se descongele despues de <span>{time}</span>.",
  "frpAuW5Ez8E3qhJ18DHCPT": "Empezar",
  "fsbYk2Rj8BEnuX9CDWuJQx": "Pasivos de margen cruzado: {num} {siteBaseCurrency}",
  "fucshuVb6D3M1tqighsi4f": "¿Cómo hago trading de futuros?",
  "futures.api": "API de Futuros",
  "futures.api.text": "Aviso: No reveles tu clave o secreto de API a nadie. No descargues bots de trading u otros programas de terceros, ya que pueden contener troyanos que supondrán una gran amenaza para la seguridad de tus activos. Esta API es solo para el trading de futuros.",
  "fv8KKc3QNNAmYrDgC5ceoH": "¿Es posible utilizar el certificado de registro no inglés de mi empresa para la Verificación institucional?",
  "fwRcqV9R3TcZbCxvDhVACv": "Guardar como contacto para futuras retiradas. <span \n class='{className}'>Añadir contacto</span>",
  "fxHSjnMCr9aZt1BRxygBsu": "Actualiza esta página para comenzar la detección de vida.",
  "fyMvhfJFXBK5bJBAY74GQL": "Comprar criptos",
  "fyNVZYsC5KeFskvACHr7Bv": "El número de registro no es correcto. Asegúrate de que sea el mismo que el del certificado de registro de la empresa.",
  "g1B9ib66AvonBhsMSsy2zR": "Eliminar la cuenta no resolverá este problema",
  "g2fa.bind.help": "Para obtener más información, consulta las <u>Instrucciones para la Verificación de Google</u>.",
  "g2fa.bind.intro": "Instrucciones para la Verificación de Google",
  "g2fa.bind.new.tip": "Puedes utilizar la \"clave\" para recuperar el código de verificación de 2 pasos de Google. Consulta el <a href='/support/360014897913' target='_blank' rel='noopener noreferrer'>Documento de ayuda</a>.",
  "g2fa.bind.tip.1": "Por favor, descarga e instale Google Authenticator.",
  "g2fa.bind.tip.2": "Por favor, registra o haz una copia de seguridad de la clave de verificación de 2 pasos en papel y en el móvil.",
  "g2fa.bind.tip.2.1": "Cuando pierda, dañe, cambie tu teléfono o desinstale Google Authenticator accidentalmente, puede restablecer Google 2FA para tu cuenta {brandName} SOLAMENTE mediante la clave que se proporciona aquí, ni Google ni {brandName} almacenan una copia de la clave que se muestra ahora, la pérdida de esta clave significa que tus fondos corren el riesgo de volverse irrecuperables.",
  "g2fa.bind.tip.3": "Escanea el código QR o copie la clave secreta en Google Authenticator.",
  "g2fa.code": "Código 2FA de Google",
  "g2fa.key": "Código QR y claves de Google",
  "g2fa.tip": "Se utiliza para verificar inicios de sesión en la cuenta, retiradas, creación de API, etc. Puede alternar entre este método y la verificación por SMS en cualquier momento. <a href='/support/360014897913' target='_blank' rel='noopener noreferrer'>Ver instrucciones</a>",
  "g2fa.unvaliable": "¿Verificación de Google no disponible",
  "g2fa.verify": "Verificación 2FA",
  "g3qDpMcCoxeKi1vbF8pmJ5": "Como no has completado la verificación de identidad en el plazo requerido, tu estado se ha restablecido a Sin verificar. Vuelve a enviar la información de verificación de identidad.",
  "g9HFC3kz24vUHmyhxzpaET": "La verificación de tu identidad institucional no cumple con nuestros requisitos.",
  "gDE48m8B9gKNN6hko1pqcK": "Seguridad",
  "gKDmNBd1rg3krsrq5cSEYv": "Hazte una foto sujetando tu identificación",
  "gKg2ib16A6oHZ71NveaHiR": "Subir foto de la identificación (Nivel 2)",
  "gMhW7Dk4MbThQrutLt8W27": "¿Seguro que quieres desvincular tu cuenta?",
  "gNL1qrVj2X6Dwv1XRYBqYw": "Copia el enlace o escanea el código QR para realizar la verificación en otro dispositivo.",
  "gPZkeTdYM7FFdkkizpqvus": "Debe coincidir con la información personal que se muestra en la identificación.",
  "gQdZWTFBWwKChXyrKoKija": "Sigue las instrucciones en pantalla para completar la detección de vida.",
  "gR6nxe8NS9p6hiiia8LstZ": "Gracias por usar {brandName}. Te agradeceríamos que nos dijeras por qué eliminas tu cuenta para ayudarnos a mejorar nuestros servicios.",
  "gTnZVRQdYefSLE4TQpTLkf": "Atrás",
  "gVbroL3HKR79gtsumtmb6S": "Este equipo de trading ha alcanzado el número máximo de solicitudes.",
  "gYWNWmnUwgm4xuPwWjarU9": "Órdenes completadas (mostrar división)",
  "gavXFvuu5BXfFPJre3rC9g": "La foto no está tomada a oscuras y no hay reflejos de luz.",
  "gb8s3iYzbMcCyipewYHANM": "Tenencias de spot",
  "gbnNvQmfjt3gQvBMURNz7K": "Pendiente de aprobación",
  "gduyxNhEGr9Cmuiy7ypJ48": "Bróker no divulgado",
  "gdyWy9jXTsQD52uQsM7QE5": "Disponible: {num}",
  "geQ4RRGZaoBbHtPxPWcnbU": "Acción",
  "generating": "Generando",
  "gf6LMtS7HdHLmEgcAHXFn9": "En 7 dias",
  "gfxRgyjZkKpSckL58nw2nW": "Como has enviado información para la Verificación de identidad institucional, ahora eres un usuario institucional y solo puedes efectuar la Verificación de identidad institucional.",
  "giaB79mDK2BjMVQ431AuYd": "Invitar a amigos",
  "gkELpNBmL24375A73Sc7iA": "Historial de depósitos/retiradas",
  "gkycvog7b2Bfta8dRQkyTD": "(quedan: {a})",
  "go.setting": "Editar",
  "gpYdsM8J4hi7JPy7EFYWLB": "Permitir esta clave de API para FlexTransfers. Esto permitirá transferencias de activos a través de los múltiples tipos de transferencia admitidos. Los permisos respectivos para cada tipo de transferencia individual no se verán afectados. Si se activa esta opción, también se deben aplicar filtros de restricción de acceso IP.",
  "grdf5caz2gey5rcxyi1EnE": "Hasta {num}x",
  "gtUkTTxDvoEeRBHDwFFe56": "Introduce tu contraseña de trading de 6 dígitos.",
  "guCiWzEn9N7umMzBffK3nb": "Medio",
  "gzoeU5SD2a9nsx8yL1su28": "Cambiar zona horaria",
  "gzvJV1f3KwZNV2hLgyo78R": "Vincular",
  "h17qVPLTpkm9p8Nte8RR9S": "El documento de identidad no tiene fecha de caducidad. Proporciona un documento que indique la fecha de caducidad (se acepta el documento de identidad, el permiso de conducir y el pasaporte).",
  "h1i8gDKGSKNFki9GjWL9PZ": "Historial de transacciones",
  "h3riYGDW38k6PeBKApMTPd": "Introduce el número de la identificación",
  "h4QYnSGGE1kfyCRRsR1Bww": "Tu IP actual se encuentra en <strong>{countryName}</strong>. <strong>No podemos prestar servicios</strong> en tu ubicación actual debido a <strong>leyes, normativas o políticas locales</strong>. Sentimos las molestias ocasionadas.",
  "h7JEckSFimVpKKGG9WgDHv": "Regístrate ahora para obtener una recompensa inicial de <span>100 {siteBaseCurrency}</span>",
  "h7nx2MyzhSyktq3VY3iJoR": "Error en la verificación facial",
  "hAA2mfeyfPAZHeh5Gxe5pR": "1. Solo se admiten informes de spot, margen, conversión y futuros para las subcuentas.",
  "hHRbFLLmCUKLuEmuoGWGwn": "Cerrar posiciones",
  "hJ3Eqa2vK2h99mJRQjJwGW": "Reintentar",
  "hNbVix6Yib7JmJMx8naexx": "Se ha agotado el tiempo de escaneo.",
  "hNiML3z1kaHE5MgUcoy9KN": "Borroso",
  "hRmnkAfFAKm2YXNHpCExHy": "Teléfono móvil",
  "hVsbkgkbhwdppgSy7pTxfj": "Preferido por los inversores profesionales",
  "hXuuxGgQZ3pYpPEhtXFepB": "Según tu información de verificación de identidad, resides en un país o región en el que actualmente no podemos prestar servicios debido a leyes y normativas locales. Sentimos las molestias que esto pueda causar.",
  "ha297T7nZSNvSdATTVJett": "Bonificación de KCS",
  "hbcJxbyF9zDzohwr7uUFhx": "Mis cuentas",
  "hfcdE2N83dM6QpY1UAqm9q": "¡Solicítalo y gana hasta un 60 % de comisión!",
  "hfx4nN2z2n6b1C1zhJpSy6": "Reclamar",
  "hide.small.balance": "Ocultar saldos pequeños",
  "high": "Alto",
  "high.risk": "Riesgo alto",
  "highFrequency.account": "Cuenta Pro",
  "hmBLjz27TyabEaSSAgRttF": "Nombre",
  "holding": "Retenido",
  "home": "Inicio",
  "hoqk98pcivrSHjEds7SCJP": "Sin datos",
  "hpbPL2YEvMWps5onJ8WpE5": "Admite tanto IPv4 como IPv6. Asegúrate de que las IP están en el formato correcto y separa cada una con una coma. Puedes incluir un máximo de {num} IP.",
  "ht3Mzo6Tq5o7DV7Y91pzeh": "Hecho",
  "huyH9vkSVk261XJhDe553P": "Saldo",
  "hvEftTRoeReURjuutHWF3J": "Comprar criptos",
  "hwYFVmjzjQdDvegjuMSGSC": "2. Mira en la carpeta de spam o correo no deseado.",
  "hzBpgJnyWSy6GAJ57tfcF3": "¿La foto del anverso de tu identificación cumple los requisitos?",
  "i.know": "Aceptar",
  "i29uUPSDMXVHAFj4sroyVP": "Error en la descarga. Vuelve a intentarlo.",
  "i59WspMk1h9yP5tAzyCXt5": "Máx.",
  "i7m8cVDcWgvY3wGZnYmKPE": "Nombre de la aplicación de terceros",
  "iBuBZDTHtpkYUPrUE3vMeA": "Historial de accesos",
  "iDWAuLLQhR4DzXSKETcgFL": "Correo electrónico",
  "iECAJ24wQyPUCR8nUqw6Kp": "Continuar",
  "iFtjfD7LgcXQo8J9zpH77B": "Introduce la información del equipo de trading",
  "iHGHX8kNKBSzhW5No277yg": "Mercado",
  "iK2Fy85yexL5JjKMhZedhu": "Una vez enviada tu solicitud de Verificación de identidad institucional (KYB), es posible que necesitemos que nos facilites información adicional. Si es necesario, podemos contactar contigo a través de nuestro correo electrónico oficial: <span>institutional_kyc@kucoin.com</span>.",
  "iKJ5N5D7K8npy2Ci3FLJW2": "Activos que liquidar:",
  "iKNne4ENgP9JGWrSwR3qpG": "Tu código de verificación",
  "iKXfeRek5LRN96cYtAeXv6": "Trading basado en API",
  "iLMT8HWQrtFNo4jBYhzDe5": "La verificación solo tarda 1-2 minutos.",
  "iRf27YhRxDQP4QpC1QDrGB": "¿Tienes problemas?",
  "iRum9KdzAdS1WBdBcaYW9w": "Información personal",
  "iRwMfbfwHY3pXkPw8FBtC3": "Mueve la cara hacia la derecha.",
  "iS66C1HYSSGSbMpQch6Gj2": "No te muevas e inicia el proceso de detección.",
  "iTPSTghXiVpg9Vo9ssGmKQ": "Importe retenido",
  "iU8XLho2mYweMrco1x2m6n": "Característica actual",
  "iUqQ7p2NqfNFswZjfh5Fns": "URL incorrecta. No cambies el enlace.",
  "iXYh1zbAxb851gxyF5Sb3h": "Depositar",
  "iXiuKHTsSPp7TW45ykgvNJ": "Sin verificar",
  "ib8hU23L3uqtcWzHhNybiV": "Preguntas frecuentes",
  "idKkZCbTXuTWgGAwt54AZg": "1. Asegúrate de que la dirección de correo electrónico es correcta.",
  "identity.age.error": "Edad menor de 18 años",
  "identity.country": "País / Región",
  "identity.country.nomatch": "El país seleccionado no coincide con tu documento de identidad",
  "identity.display.incomplete": "Abre el pasaporte y haz fotografías en la portada y la página de información.",
  "identity.firstName.abbrevError": "No admite abreviaturas, introduce tu nombre completo",
  "identity.guide.video.verify": "¿Cómo verificar la información de identidad personal?",
  "identity.idnumber.notcomplete": "Número de documento de identidad incompleto",
  "identity.idnumber.notmatch": "El número de documento de identidad no coincide con tu documento de identidad",
  "identity.info.cantOpen": "No se pudo cargar la imagen, vuelve a cargarla.",
  "identity.info.noHandWritting": "No hay fecha / firma escrita a mano / código dinámico en la nota",
  "identity.info.occlusionError": "El documento de identidad cubría tu rostro",
  "identity.info.unrecognized": "No puede reconocer la información en el documento de identidad.",
  "identity.lastName.error": "No admite abreviaturas, introduce tu apellido completo",
  "identity.name.noSurname": "No es necesario si no hay apellido",
  "identity.name.symbolError": "Por favor, no introduzcas ningún símbolo",
  "identity.other": "Otros",
  "identity.type.ElectionCardError": "La tarjeta electoral no es compatible, carga tu DNI, carnet de conducir o pasaporte",
  "identity.type.FakeError": "Sospecha de fabricación del documento de identidad",
  "identity.type.ResidentPermitError": "El permiso de residencia no es compatible, carga tu DNI, carnet de conducir o pasaporte",
  "identity.type.TaxCardError": "La tarjeta fiscal no es compatible, carga tu DNI, carnet de conducir o pasaporte",
  "identity.type.error": "La imagen no cumple con el requisito.",
  "identity.type.matchWitch": "Solo admite carnet de identidad, carnet de conducir o pasaporte",
  "identity.type.noOriginal": "El documento de identidad debe ser el original.",
  "identity.type.noPrinted": "La firma está impresa, escríbela tú mismo",
  "identity.type.notmatch": "El tipo de documento de identidad seleccionado no coincide con tu documento de identidad",
  "identity.type.photoshoppedError": "Se sospecha que tiene Photoshop",
  "identity.type.warn": "Tipo de documento de identidad incorrecto",
  "identity.verify": "Verificación de Identidad",
  "idyEJQCoSspi6HWSZCRZbP": "Volumen de trading de spot de 30 días ({siteBaseCurrency})",
  "iegb6xzGM6jEFYCy66Fp6g": "Tus documentos se están revisando. Para actualizar tu información, haz clic en <span>Verificar de nuevo</span>.",
  "igo.nft.collection.withdraw": "Retirar",
  "igo.nft.collection.withdrawRecord": "Historial de retiradas",
  "ijEBAVeJGcuJAk7NBuPpFr": "Rellena el nombre del solicitante y su cargo y sube el certificado de empleo.",
  "ijqkn6bbDqJfkieWTtMykF": "Gestión",
  "ikJ1K2kddtZ5qB54i6XKsY": "Hay subcuentas congeladas en esta cuenta.",
  "ikxVCYNuxoCznbptcYsVmF": "Transacciones de Convertir",
  "important.notice": "Aviso Importante",
  "inNj918MfrGGF6WQDPyued": "Cruzado",
  "inZcPm9EjtcqtHgistEwWx": "Depósito fiat",
  "incorrect.format.warn": "Formato incorrecto",
  "index": "Índice",
  "info.notPerfect.warn": "Información incompleta",
  "internal.transfer": "Transferencia interna",
  "invalid.ip.address": "Dirección IP no válida.",
  "isolated": "Aislado",
  "isolatedMargin.account": "Cuenta de margen aislado",
  "isyceFYjCDi16CGUPhCshb": "Correo electrónico",
  "it69KWzQv25MWJJXt6h8aF": "Error en la detección de vida",
  "iw44SNvTxJu4qxAwP1RLhg": "Cargar foto del permiso de conducir",
  "iwa9GBSj16Co7BYsHgYXgM": "Te damos la bienvenida a {brandName}",
  "ix7n4cgA7FRZRQQ5sZiUY9": "Por motivos de seguridad, todas las formas de salida de activos, incluidas, entre otras, las retiradas, estarán temporalmente no disponibles durante 24 horas tras cambiar o desvincular un correo electrónico.",
  "j6c3B39ay3cz7sme1dPX6a": "En 30 minutos",
  "jAQHRdLZrTALvYcwTqVP4e": "Volumen de trading de futuros de 30 días ({siteBaseCurrency})",
  "jFfRryspo7BhZ3nEzEWw97": "1 de cada 4 dueños de criptomonedas del mundo está en {brandName}",
  "jGcdjE52MWLffw8NEaytEn": "Tu información se ha enviado. Se te avisará del resultado de la revisión por correo electrónico o notificación en el sitio en un plazo de 24 horas.",
  "jJxMcRU3QgiCU9FT1qWnb6": "Tenencias de KCS",
  "jNFZpEtbz3ko5FU7Uqe21R": "Procede al siguiente paso en {second} s.",
  "jTFATagnR2TJCyU7ZRg3U8": "Si no estás en esta área específica, accede a nuestra plataforma desde una región donde nuestros servicios estén disponibles. Luego, completa la verificación KYC para confirmar tu nacionalidad.",
  "jZXnzjU4q6RfcrN8hi8YuY": "Préstamo de criptomonedas",
  "jZbvwffKKCTMauSygcATpF": "Algunas transferencias no se han completado.",
  "jcSNZaWn1ZjCWDq1nTT48C": "Depositar moneda fiat",
  "jcrNiqR1ykWLB4AZF9igRS": "Atrás",
  "jkmn2m6r8eiKZWpbBjgbmQ": "Correcto",
  "jxE9rsXxFmgGzrpm4B5a9s": "Este equipo de trading ha alcanzado el número máximo de cuentas vinculadas.",
  "jxRTRvgG25Ho4p2p7hJTDK": "Cuentas de clientes",
  "jyZ88JJLh2mRV2TmukvK6e": "Reverso del permiso de conducir",
  "jzLZGXNTRGhDoSEVsYaRgE": "Verificación de Nivel 2",
  "k3415jxh9ZhAXAhyXJdf68": "Deposita monedas fiat en tu cuenta de {brandName}. Los métodos de pago admitidos incluyen tarjetas bancarias, transferencias, etc.",
  "k3maPi5RVhYU7UA3C7pyY8": "Exportar",
  "k79ngDaDc72nMqmMydiUpX": "¿2FA no disponible?",
  "k8UQZ4icRzMeE8mypXaMbf": "No se han encontrado registros",
  "k9i5LULa69bSEnchXaeon2": "Adjunta una firma manuscrita al documento.",
  "kARDzwu9h7D7egxXzN8nMn": "Sin equipo de trading",
  "kDJBHHqmxMxtE1KoLrWsLz": "Activos de la subcuenta",
  "kKnK86wdirzFdK2Pz728rb": "Recomendamos encarecidamente completar el proceso de verificación de identidad para mejorar la seguridad de la cuenta y aumentar tu límite de retirada diario.",
  "kMeTCs4CatMrfiGhnqdTgC": "Habilitar",
  "kModMP1QrvNj5S3KuSGDws": "Margen de posición BTC: {num} BTC",
  "kNEkbvcheAyS5HiEYB8uP5": "Para más información, consulta <a href='{supportLink}'>Ayuda sobre retrocesos de la blockchain</a>.",
  "kQ8P5e8djN1ZfoRXZ9FmUX": "Futuros",
  "kRuyrgCDd75v4dBWvE47NK": "Para proteger tus activos, las claves de API utilizadas para spot, margen o trading de futuros sin restricciones de dirección IP configuradas se eliminarán automáticamente tras 30 días de inactividad. Si se elimina una clave de API, tendrás que volver a solicitarla para seguir utilizándola. Las claves de API que tengan restricciones de dirección IP o estén configuradas solo con permisos \"Generales\" no caducarán.",
  "kSkeCA74e5bA2ariLPsYb6": "Ratio de reservas de {currency}",
  "kTRJnTmZATpuZToohMXJyM": "Apodo",
  "kWR74g5iP9kmUbjQN7T2iA": "Se cancelarán todas las órdenes pendientes.",
  "kXPoE6LkwpWA1x2AHoc6fA": "Lamentamos comunicarte que la verificación de tu identidad ha fallado. Proporciona información precisa para superarla y mejorar la seguridad de tu cuenta.",
  "ka5ySAsqWgJphbTk4NBtqk": "No te cubras la cara.",
  "kbf1dJtu5F6VAEajnwz8cc": "Dispositivo actual",
  "kcs.discount": "Pagar comisiones con KCS",
  "kg7zds4QvidAvQX2PNfs2P": "Confirmar",
  "kgxxyjPJPBM2N4Z8XbNQS2": "El código QR se actualizará transcurridos {second} s.",
  "knbnLVVzQqsjrPZcdTZ8ai": "Autenticación de dos factores (2FA)",
  "koRMHoMMvFsSDvZwWwjHeB": "Permisos",
  "kpFxektXRT3BgH7FjxZA9X": "Contraseña de trading",
  "krCDftXKbTcazuiccudW5t": "Vincular equipo de trading",
  "ksQXFWB9Pz3KnDYqwAVgGE": "Esta opción solo es válida cuando se emiten órdenes en <strong>trading de spot, de futuros y de márgenes</strong>",
  "ksVtvoTbVadqbcKeNAZqRo": "La verificación suele tardar 1 día hábil. Si tu solicitud no se aprueba, se requerirán ajustes antes de volver a enviarla.",
  "kucoin.Right": "Desarrollado por el grupo {brandName}",
  "kucoin.upgrade": "Actualización del Sistema de {brandName}",
  "kumex.transfer": "Transferencia a Cuenta de futuros",
  "kumex.transfer.success": "Funds transferred successfully",
  "kumex.transfer.warn": "Aviso: Los fondos transferidos a la Cuenta de futuros pueden aplicarse para reponer el margen de posición. Sé prudente con tu decisión de transferencia de fondos. {brandName} no asume ninguna responsabilidad u obligación por las pérdidas de fondos que surjan de ello.",
  "kwANxXR7uPs2HeXNQc6a1n": "Órdenes de futuros",
  "kweuVvspTUpEwk3gWq32cm": "¡Guardado correctamente!",
  "kyc.KYC_telegram_earn": "Mantente al día de las últimas ideas para ganar dinero uniéndote a nuestro <span>grupo de Telegram</span>.",
  "kyc.account.sec.certificate.holder": "Introduce tu número de identificación.",
  "kyc.account.sec.certificate.idcard": "Carnet de identidad",
  "kyc.account.sec.certificate.num": "Número de identificación",
  "kyc.account.sec.firstname": "Apellido",
  "kyc.account.sec.info": "Información suplementaria",
  "kyc.account.sec.lastname": "Nombre",
  "kyc.account.sec.name": "Nombre",
  "kyc.account.sec.review.certificate.submit": "Subir documento de identidad",
  "kyc.account.sec.review.certificate.submit.failed.reason": "No has pasado la verificación. Completa tu información y vuelve a enviar la solicitud{reason}.",
  "kyc.account.sec.review.gov.restrictions.passnot.info": "Lo sentimos, no has podido pasar la verificación. Actualmente, este servicio no se proporciona a tu país / región ubicado. Para cualquier pregunta que puedas tener, contacta con el soporte al cliente de {brandName} para obtener ayuda.",
  "kyc.account.sec.review.passed": "Información cargada exitosamente",
  "kyc.account.sec.review.passnot": "Fallo en la verificación",
  "kyc.account.sec.reviewing": "Verificación en proceso",
  "kyc.account.sec.reviewing.notice.info": "Han aumentado las solicitudes de verificación de identidad y se estima que la revisión se hará en una semana, rogamos que tengas paciencia.",
  "kyc.certification.mechanism": "Verificación Institucional",
  "kyc.certification.mechanism.change": "Cambiar a la verificación institucional",
  "kyc.certification.personal": "Verificación individual",
  "kyc.certification.personal.certified.not": "No verificado",
  "kyc.certification.personal.certified.verified": "Verificado",
  "kyc.certification.personal.certified.verifying": "Verificando…",
  "kyc.certification.personal.change": "Cambiar a verificación individual",
  "kyc.certification.qualifications.continue": "Proceda a la verificación y obtendrá",
  "kyc.certification.qualifications.passed": "Beneficios disponibles tras verificación correcta",
  "kyc.certification.start": "Iniciar verificación",
  "kyc.coin.transaction": "Trading de spot",
  "kyc.company.addr": "Ubicación de la oficina de la empresa",
  "kyc.company.code": "Código de la empresa",
  "kyc.company.director": "Presidente de la Junta",
  "kyc.company.docs": "Documentos de la empresa",
  "kyc.company.govUrl": "Sitio web del gobierno para la verificación del registro de la empresa",
  "kyc.company.information": "Información de la empresa",
  "kyc.company.ivSource": "Fuente del fondo de inversión",
  "kyc.company.name": "Nombre de la empresa",
  "kyc.company.regAddr": "Dirección de registro de la empresa",
  "kyc.company.regDate": "Fecha de registro de la empresa",
  "kyc.company.taxCode": "Número de Identificación de Impuestos",
  "kyc.company.tradeAmout": "Volumen de transacciones (BTC/24 h)",
  "kyc.company.url": "Página web de la empresa",
  "kyc.contact.information": "Información de contacto",
  "kyc.contact.information.ID.photo.back": "Parte trasera del documento de identidad",
  "kyc.contact.information.ID.photo.front": "Frente de documento de identidad",
  "kyc.contact.information.certificate.lastdate": "Fecha de caducidad",
  "kyc.contact.information.certificate.permanent": "Validez permanente",
  "kyc.contact.information.position": "Ocupación de la persona de contacto",
  "kyc.contact.information.proof.employment": "Certificación Titular",
  "kyc.contact.information.verified.holding.upload": "Foto tuya sosteniendo tu identificación",
  "kyc.contacts.incumbency": "Certificación de Incumbencia",
  "kyc.contract.transaction": "Trading de futuros",
  "kyc.contract.transaction.multiple": "Apalancamiento de trading de futuros",
  "kyc.contract.transaction.multiple.x": "Máx. apalancamiento en trading de futuros: {multiple}x",
  "kyc.country.other": "Tu país o región aún no está cubierto, elija 'Otro'",
  "kyc.director.help": "Nombre completo del presidente de la junta (o funcionario administrativo superior, si no hay directores)",
  "kyc.doc.reg": "Certificado de registro corporativo y comercial",
  "kyc.fiat.currency.trading.limit": "Límite de trading de fiat a cripto",
  "kyc.fiat.currency.transaction": "Trading de fiat a cripto",
  "kyc.form.backPhoto": "Verso do Documento de Identificação",
  "kyc.form.basic": "Información básica",
  "kyc.form.cardNo": "Números de identificación",
  "kyc.form.cardType": "Tipos de identificación",
  "kyc.form.cardType.Passport": "Pasaporte",
  "kyc.form.cardType.driver": "Permiso de conducir",
  "kyc.form.city": "Ciudad",
  "kyc.form.confirm": "Enviar",
  "kyc.form.expiryDate": "Fecha de expiración",
  "kyc.form.firstName": "Nombre",
  "kyc.form.forMore": "Más información",
  "kyc.form.frontPhoto": "Parte Frontal de Documento de Identificación",
  "kyc.form.gender": "Género",
  "kyc.form.handlePhoto": "Foto tuya sujetando tu identificación",
  "kyc.form.houseno": "Número del edificio/apartamento",
  "kyc.form.lastName": "Apellido",
  "kyc.form.middleName1": "Segundo nombre 1",
  "kyc.form.middleName2": "Segundo nombre 2",
  "kyc.form.nation": "País/Región de residencia",
  "kyc.form.postcode": "Código postal",
  "kyc.form.required": "Este campo es obligatorio.",
  "kyc.form.state": "Estado/Provincia",
  "kyc.form.street": "Dirección de la calle/Nombre del edificio",
  "kyc.form.uploadHandlePhotos": "Subir un selfi con un documento de identidad",
  "kyc.form.uploadPhotos": "Subir el documento completo de certificado de identidad.",
  "kyc.info.post.success": "Has enviado la información correctamente",
  "kyc.info.regionName": "País / región",
  "kyc.lever.transaction": "Trading de márgenes",
  "kyc.mechanism.verify.company.certificate.holding.upload": "Cargar una foto con el certificado de registro empresarial en la mano",
  "kyc.mechanism.verify.company.certificate.upload": "Cargar el certificado de registro de la empresa y el certificado de registro empresarial",
  "kyc.mechanism.verify.company.certificate.upload.info": "Asegúrate de que los caracteres sean claros y reconocibles en la fotografía. Formatos admitidos: JPG, PNG, PDF, DOC/DOCX y XLS/XLSX. Tamaño máximo de archivo: 4 MB.",
  "kyc.mechanism.verify.company.name": "Nombre de empresa",
  "kyc.mechanism.verify.company.trading.volume": "Volumen de trading (BTC/24 h)",
  "kyc.mechanism.verify.company.verify.holding.damon": "Ver muestra",
  "kyc.mechanism.verify.company.verify.holding.mechanism_upload": "Sube una foto clara de ti mismo sosteniendo el Certificado de Incorporación. Asegúrate de que tu rostro sea claramente visible y que los datos del certificado se lean con claridad.",
  "kyc.mechanism.verify.company.verify.holding.upload": "Proporciona una foto tuya sosteniendo tu documento de identidad (incluida la foto de retrato). Asegúrate de que tu rostro sea claramente visible y que los datos del documento se puedan leer con claridad.",
  "kyc.mechanism.verify.info": "Información básica",
  "kyc.mechanism.verify.info.notice": "Para cumplir con las obligaciones contra el blanqueo de capitales y la financiación del terrorismo, completa la verificación KYC y garantiza que la información es consistente con los documentos proporcionados.",
  "kyc.mobile.required": "Introduce el número de teléfono móvil",
  "kyc.next.step": "Siguiente",
  "kyc.qualifications.now": "Tienes acceso a:",
  "kyc.recharge": "Depositar",
  "kyc.transaction.limit": "Límite diario de trading: {limit} {siteBaseCurrency}",
  "kyc.uploadIncumbency": "Subir archivo",
  "kyc.verification.info.cert.select": "Selecciona tu tipo de documento de identidad",
  "kyc.verification.info.country.select": "Selecciona tu país/región",
  "kyc.verification.info.documents.item.limit": "Formatos compatibles: jpg, png o pdf de no más de 4 MB.",
  "kyc.verification.info.documents.item.required1": "Carga la resolución de la junta corporativa o poder notarial (PN).",
  "kyc.verification.info.documents.item.required2": "Carga el acuerdo de compromiso de desempeño (PUA).",
  "kyc.verification.info.documents.item.required3": "Carga el registro de accionistas.",
  "kyc.verification.info.documents.item.required4": "Carga la lista de directores.",
  "kyc.verification.info.documents.item.tips1": "Plantilla:",
  "kyc.verification.info.documents.item.tips2": "Si la empresa tiene una junta directiva, la resolución de la junta corporativa es obligatoria. En cualquier otra situación, el PN es obligatorio.",
  "kyc.verification.info.documents.item.tips3": "Se debe incluir el nombre, la dirección y la proporción accionaria de los accionistas.",
  "kyc.verification.info.documents.item.tips4": "Si la proporción accionaria de los accionistas es superior al 25 %, es necesario proporcionar una copia escaneada de tu pasaporte en Documentación complementaria.",
  "kyc.verification.info.documents.item.tips5": "Para las instituciones que poseen más del 25 % de las acciones, es necesario proporcionar certificados de registro y estructuras accionarias en Documentación complementaria.",
  "kyc.verification.info.documents.item.tips6": "También es necesario proporcionar un documento de identidad válido del propietario efectivo final del solicitante (>25 %) en Documentación complementaria.",
  "kyc.verification.info.documents.item.tips7": "Se debe incluir el nombre, el número de documento de identidad y la dirección.",
  "kyc.verification.info.documents.item.tips8": "Si no hay disponibilidad de sello oficial para la documentación justificativa, debes cargar una <a href='{link}' target='_blank' rel='noreferrer'>{text}</a> aquí.",
  "kyc.verification.info.documents.item.tips9": "Carga aquí las copias escaneadas del pasaporte de los accionistas que posean más del 25 % de las acciones, el certificado de registro, la estructura accionaria, el documento de identidad válido del propietario efectivo final y otra documentación complementaria.",
  "kyc.verification.info.documents.item1": "Resolución de la junta corporativa o poder notarial (PN)",
  "kyc.verification.info.documents.item2": "Acuerdo de compromiso de desempeño (PUA)",
  "kyc.verification.info.documents.item3": "Registro de accionistas",
  "kyc.verification.info.documents.item4": "Documentación complementaria",
  "kyc.verification.info.documents.item5": "Lista de directores",
  "kyc.verification.info.documents.link1": "Declaración",
  "kyc.verification.info.documents.link2": "Plantilla de resolución de la junta corporativa",
  "kyc.verification.info.documents.link3": "Plantilla de poder notarial (PN)",
  "kyc.verification.info.documents.link4": "Plantilla de acuerdo de compromiso de desempeño (PUA)",
  "kyc.verification.info.documents.subTitle1": "Toda la documentación justificativa enviada debe estar sellada con un sello oficial. Si no hay disponibilidad de sello oficial, debes cargar una <a href='{link}' target='_blank' rel='noreferrer'>{text}</a> en Documentación complementaria.",
  "kyc.verification.info.documents.subTitle2": "Para verificar mejor tu información, proporciona la documentación justificativa en inglés siempre que sea posible.",
  "kyc.verification.info.documents.subTitle3": "Envía la documentación justificativa en tres sencillos pasos:",
  "kyc.verification.info.documents.subTitle4": "1. Rellena todos los campos en la documentación justificativa y añade el sello oficial.",
  "kyc.verification.info.documents.subTitle5": "2. Escanea toda la documentación justificativa. Asegúrate de que los documentos escaneados sean nítidos y legibles.",
  "kyc.verification.info.documents.subTitle6": "3. Carga la documentación justificativa.",
  "kyc.verification.info.documents.title": "Documentación justificativa",
  "kyc.verification.info.hold.corp.docum": "Please upload",
  "kyc.verification.info.result.title": "Revisar",
  "kyc.verification.info.upload.back": "Please upload the back of your identity document",
  "kyc.verification.info.upload.corp.docum": "Carga el certificado de registro de tu empresa y el certificado de registro comercial.",
  "kyc.verification.info.upload.failed": "Uploading failed, please try again later",
  "kyc.verification.info.upload.front": "Please upload the front of your identity document",
  "kyc.verification.info.upload.hold": "Please upload a photo with your identity document held by hand",
  "kyc.verification.info.upload.hold.corp.docum": "Carga una foto tuya con el certificado de registro comercial en la mano.",
  "kyc.verification.info.upload.incum.cert": "Please upload your incumbent certification",
  "kyc.verified": "Verificación de identidad",
  "kyc.verify": "Verificación de identidad",
  "kyc.verify.faceDetection": "Verificación facial",
  "kyc.verify.firstName.required": "Introduce tu nombre.",
  "kyc.verify.idcard.len": "Please enter a 18-digit ID card number",
  "kyc.verify.lastName.required": "Introduce tu apellido.",
  "kyc.verify.name.correct": "No se admiten símbolos ni números.",
  "kyc.withdraw.quota": "Límite de retirada",
  "kyc.withdraw.quota.everyday": "Retirada diaria hasta {limit} BTC",
  "kyc.withdraw.quota.tips": "(consulta la página de retirada para conocer los límites reales)",
  "kyc.withdrawal": "Retirada",
  "kyc_Nigeria_button": "Depositar ahora",
  "kyc_homepage_125x": "Hasta {number}x",
  "kyc_homepage_P2P": "P2P",
  "kyc_homepage_continue1": "Tu progreso se ha guardado. Continúa donde lo dejaste.",
  "kyc_homepage_deposit": "Depósitos",
  "kyc_homepage_deposited": "Ahora tienes acceso completo a todas las funciones de {brandName} y estás en el nivel más alto de límites de transacción.",
  "kyc_homepage_deposited_button": "Depositar",
  "kyc_homepage_deposited_default": "Deposita activos de criptomonedas existentes mediante transferencias en cadena sin coste.",
  "kyc_homepage_describe2_unverified": "Las cuentas verificadas están más protegidas contra el fraude y los agentes malintencionados.",
  "kyc_homepage_describe_unverified": "Solo se tarda 3-5 minutos en verificar la cuenta.",
  "kyc_homepage_describe_verifying": "Verificación en curso, vuelve en un rato.",
  "kyc_homepage_earn": "{brandName} Earn",
  "kyc_homepage_fakefailed": "Verificación en curso. Puedes explorar las tendencias del mercado y la amplia gama de funciones de {brandName} mientras verificamos tu cuenta.",
  "kyc_homepage_leverage": "Apalancamiento de futuros",
  "kyc_homepage_limit1": "Características",
  "kyc_homepage_limit21": "Sin verificar",
  "kyc_homepage_limit22": "Actual",
  "kyc_homepage_limit3": "Verificado",
  "kyc_homepage_quit": "¿Salir de la verificación?",
  "kyc_homepage_quit2": "Renuncias a:",
  "kyc_homepage_quit_button": "Guardar y salir",
  "kyc_homepage_subtitle": "Verificación de identidad estándar",
  "kyc_homepage_trade": "Trading",
  "kyc_homepage_withdraw": "Retiradas",
  "kyc_process_encrypted": "Tu información personal está encriptada.",
  "kyc_process_more": "Más métodos de verificación",
  "kyc_process_previous": "Atrás",
  "kyc_process_quit": "¿Salir de la verificación?",
  "kyc_process_recommend": "Recomendado",
  "kyc_step1": "Información personal",
  "kyc_step1_issuing": "Seleccionar el país emisor",
  "kyc_step2_camera": "Permitir el uso de la cámara",
  "kyc_step2_photocheck": "Repetir",
  "kyc_step3_choose": "Elegir el método de verificación facial",
  "kyc_step3_des1": "¡Ya casi está! Completa este último paso para desbloquear los límites de retirada y acceder a todos los productos, servicios y funciones de {brandName}.",
  "kyc_step3_desc": "¡Ya casi está! Completa este último paso para desbloquear los límites de retirada y acceder a todos los productos, servicios y funciones de {brandName}.",
  "kyc_summitted": "Enhorabuena por haber enviado correctamente la información. El proceso de revisión suele completarse en 3-5 minutos.",
  "kzf2r5Bu3C44nWdD3Lrbyg": "Aumenta tus tenencias de KCS en {amount} para pasar al siguiente nivel.",
  "kzkkdFNyF1pJjKhMyTzekX": "Escanea el código QR para descargar la app de {brandName}.",
  "language": "Idioma",
  "language.select": "Idioma",
  "later": "Luego",
  "legal": "Legal",
  "limit": "Precio límite",
  "link.failed": "Enlace caducaco.",
  "links": "Enlaces",
  "liquid": "Liquidación",
  "liquidated.warning": "Tu cuenta se está liquidando. Las operaciones y transferencias se han inhabilitado temporalmente hasta que se completa la liquidación.",
  "locale": "es_ES",
  "localle.2fa.download": "Descargar",
  "lockdrop.card.pagination.prev": "Anterior",
  "login": "Iniciar sesión",
  "login.device": "Dispositivo de inicio de sesión",
  "login.password": "Contraseña de inicio de sesión",
  "login.password.tip": "Para iniciar sesión en la cuenta.",
  "login.region": "IP de acceso",
  "login.safe.word": "Código antiphishing de inicio de sesión",
  "login.to.unfreeze": "Iniciar sesión para Solicitar",
  "logout": "Cerrar sesión",
  "low": "Bajo",
  "low.risk": "Riesgo bajo",
  "m3BiZkDu2WBd1tJhRdftw6": "Verificación correcta",
  "m3hU51NtvSPdyTZG6WkKQq": "Acércate",
  "m4cSNQWFL44oG437WQxYdu": "Por seguridad, debes hacer clic en el enlace de autorización con el mismo dispositivo (y desde la misma IP) desde el que solicitaste el correo.",
  "m8ynkPYombBvH55s6nYyWu": "Cambio correcto.",
  "m9NqWxPEY11DTrrNe7KK7a": "Has alcanzado el número máximo de Subcuentas de gestión de activos.",
  "mAraJ2gc2okKWYLEyzfcaD": "Transferencias incorrectas:",
  "mEif9UdGtVdQLQjAa3Fdvh": "Gestión de bróker",
  "mFgVnjUP2AY4zwiNgxaGfR": "Deuda",
  "mJqSzTRxTNyzdUzcarJ6jv": "Actualizar código QR",
  "mLYEpp7iGSLh5pPXQhj3zK": "Recomendamos presentar una traducción al inglés del certificado de registro de tu empresa o un documento de registro equivalente. Asegúrate de que la traducción lleve el sello oficial de tu empresa y esté jurada por una agencia de traducción externa de buena reputación.",
  "mMN4CSU3eB9WL43NnSf7ww": "La identificación no está tapada ni dañada de ninguna manera.",
  "mMXbpKqcHsfXK3kff5mLBd": "Verificación de identidad",
  "mMseDHKo6FqWKn234seTxv": "Verificación facial",
  "mP6pzViG5ooTRzNQDfAyNZ": "Abrir {brandName}",
  "mTXYg7jycgqNTcv6w1D6wf": "Desvinculado correctamente.",
  "mV652oJVxeofwf3dDYVUfi": "Bot de trading",
  "mYe8F494uZgkYyivwiawqy": "Actualizaciones de productos",
  "mYqSRojoTjmZ5eBU7yGBYT": "Saltar",
  "mZF9rvhqnBCojeig3paRRk": "Bot",
  "mZXdwGfzr8y1CdgbFSDJBg": "Vincular teléfono móvil",
  "main.account": "Cuenta de financiación",
  "margin": "Margen",
  "margin.account": "Cuenta de futuros",
  "margin.advance.conf": "Configuración avanzada",
  "margin.amount.not.enough": "Saldo insuficiente.",
  "margin.amount.precision.tip": "Amount unit:",
  "margin.api": "API de spot/margen",
  "margin.api.docs": "Documentación de la API de spot/margen",
  "margin.api.text": "Aviso: No reveles tu clave o secreto de API a nadie. No descargues bots de trading u otros programas de terceros, ya que pueden contener troyanos que supondrán una gran amenaza para la seguridad de tus activos. Esta API es solo para el trading de spot/márgenes.",
  "margin.auto.already.close": "Préstamo automático de {coin} deshabilitado.",
  "margin.auto.lend": "Préstamo automático",
  "margin.auto.lend.open": "Activar Préstamo automático",
  "margin.auto.lend.opened": "Préstamo automático de {coin} habilitado.",
  "margin.auto.lend.tip": "Se ha activado Préstamo automático para {coin} en tu Cuenta principal. Los fondos adicionales a la cantidad reservada se prestarán automáticamente. <a href='/margin/lend/{coin}' >Ver más</a>",
  "margin.auto.lend.totalAssets": "Activos totales",
  "margin.auto.repay.tips": "En caso de haber suficientes fondos en tu Cuenta de márgenes, cuando los préstamos caduquen, el sistema deducirá los fondos de esta y devolverá tus deudas automáticamente. Sin embargo, si el saldo de tu cuenta es insuficiente y la tasa de endeudamiento es inferior al 96 %, tu préstamo se renovará automáticamente.",
  "margin.borrow": "Tomar prestado",
  "margin.borrow.ioc.filled": "Orden parcialmente ejecutada. Has tomado prestado {number} {coin}.",
  "margin.borrow.koc.cancled": "Failed to borrow the funds. Please adjust the borrow amount or max. interest rate.",
  "margin.borrow.max.amount": "Importe máx. para tomar prestado:",
  "margin.borrow.min.amount": "Importe mín. para tomar prestado:",
  "margin.borrow.order.filled": "Has tomado prestado {number} {coin} correctamente.",
  "margin.can.borrow": "Puedes tomar prestado",
  "margin.cancel": "Cancel",
  "margin.close.immediately": "Desactivar",
  "margin.confirm": "Confirmar",
  "margin.day": "Días",
  "margin.day.rate.range": "Tasa de interés diaria:",
  "margin.day.rate.range.placeholder": "Tasa de interés diaria: {min}-{max}",
  "margin.debt.amount": "Pasivos",
  "margin.debt.rate": "Tasa de endeudamiento",
  "margin.debt.ratio": "Tasa de endeudamiento",
  "margin.debt.total": "Total Liabilities",
  "margin.entrust": "Margin",
  "margin.entrustList.title.currency": "Moneda",
  "margin.entrustList.title.entrustDate": "Fecha y hora",
  "margin.fok.order": "La orden de préstamo se ejecutará inmediatamente en su totalidad o no se ejecutará.",
  "margin.freeze": "En órdenes",
  "margin.ioc.order": "La orden de préstamo se ejecutará inmediatamente en parte o en su totalidad. La parte no ejecutada se cancelará.",
  "margin.lend": "Prestar",
  "margin.lend.confirm.ok": "Confirmar",
  "margin.liquidating": "Liquidating",
  "margin.margin.account": "Cuenta de márgenes",
  "margin.market.deadline.14d": "14 días",
  "margin.market.deadline.28d": "28 días",
  "margin.market.deadline.7d": "7 días",
  "margin.market.deadline.all": "Todo",
  "margin.market.title": "Mercado de financiación de {coin}",
  "margin.market.title.annualizedRateOfReturn": "Tasa anualizada",
  "margin.market.title.dayRate": "Tasa de interés diaria",
  "margin.market.title.deadline": "Plazo",
  "margin.market.title.totalAmount": "Importe total",
  "margin.max.day.rate": "Tasa de interés máx. diaria (vacío = sin límite)",
  "margin.max.day.rate.tip": "La tasa de interés de los fondos prestados automáticamente no excederá la tasa de interés especificada.",
  "margin.mylend.title.close": "Desactivar",
  "margin.number": "Amount",
  "margin.renewing": "Auto-renewing",
  "margin.repay": "Devolver",
  "margin.repay.coin": "Devolver",
  "margin.system.operating": "The account is under liquidation",
  "margin.system.renewing": "Renewing account borrowing now",
  "marginAccount.liability.label": "Tu cuenta de márgenes <span class='liability'>alcanzó un saldo negativo</span>",
  "marginGuide.transfer.go": "Transferir",
  "market": "Mercados",
  "market.main.desc": "Todos los proyectos listados en {brandName} se añadirán automáticamente al mercado Principal.",
  "market.main.title": "Mercado Principal",
  "market.plus.title": "{brandName} Plus",
  "market.setting.col-option": "Mostrar ítems (hasta 5 ítems)",
  "markets": "Mercados",
  "markets.spot.index": "Índice de spot",
  "markets.spot.index.notice": "El índice está referenciado por el mercado de margen de {brandName} para reducir los riesgos de liquidación causados por las fluctuaciones de precios.",
  "master.account": "Cuenta principal",
  "max.file.size": "Tamaño máximo de archivo: {size} MB",
  "md4j6QwiLJc8egvW8yfgPP": "Este equipo de trading se ha congelado.",
  "medium": "Medio",
  "medium.risk": "Riesgo medio",
  "menu.api": "Administración de API",
  "menu.download": "Exportar historial",
  "method": "Tipo",
  "mfGj3qAfyLXZZFUkxonUUu": "Según el último intervalo de comprobación en {dateTime} (UTC+8)",
  "mgRDSo6p5JGMPTRScv9sPM": "Futuros",
  "mgXxs7xiBcudYjMMBdVvH9": "Debido a tu dirección IP, es posible que tengas acceso limitado a determinadas funciones según tu ubicación. Si no resides en un país o región no admitidos, elige uno de los admitidos para verificar tu identidad y poder acceder.",
  "mkTzC82devTbRDQkHg8eXS": "Par",
  "mm2ScJjyEqLLpm6mqearTE": "Subir un selfi",
  "mmauEWMm8jLqvN9B9ZVv8t": "Hacer foto del pasaporte",
  "mn9Yk3WMoJPtbsQGYoYJYp": "¿La foto del reverso de tu identificación cumple los requisitos?",
  "mo68u6C92cExd5ChL6NyE6": "Detección de vivacidad completada.",
  "mobile": "Mobile Version",
  "modal.title.notice": "Notice",
  "modify": "Cambiar",
  "modify.api": "Modificar API",
  "more": "Más",
  "msbYLHakVpfNKyKdnv83Bs": "Trading de API",
  "msc8MY5vwX6EBhyiZRKj8T": "Maker / Taker (Spot)",
  "mwdwXUvagzZaLxv8oYUZLr": "Reintentar",
  "mzwaCvtXUkMy9GFB2GzHJ8": "Debido al exceso de intentos, tu intento de desvincular el correo electrónico no ha tenido éxito. Por la seguridad de tu cuenta, inténtalo de nuevo más tarde usando un dispositivo/IP conocido.",
  "n.vip.lastest30.min": "Tenencia mínima de KCS (últimos 30 días)",
  "n3BEBt2hW1mS98P94FqDdg": "Una vez que se haya vinculado correctamente una aplicación de terceros con una clave de API, su acceso quedará restringido por defecto a las solicitudes que provengan de la dirección IP de esa aplicación. Solo la aplicación de terceros vinculada podrá utilizar la clave de API para acceder a la API.",
  "n8HCQiyBrZNiswZxf7gf4B": "Solo se admiten archivos PNG/JPG de menos de 3 MB.",
  "nAfipkUCXa3dkxHLAYygz2": "Verificación facial",
  "nBqhtDpeiU8RUfHfL5jWsY": "Verificado",
  "nCqWYdrwP4MgE5MSaozEA6": "Vamos",
  "nGfMLPTtVnnYcmFNk5qzQA": "Órdenes fiat",
  "nLyxcYX8jdXX4AcbhKmdpx": "También se requieren documentos de identidad válidos de los accionistas del solicitante (≥25 %).",
  "nMWBDgYJ41CPkZeT6vmbf3": "Para los accionistas institucionales, se requiere un certificado de registro, un registro de accionistas/estructura de acciones y documentos de identidad válidos del propietario efectivo final (≥25 %).",
  "nTSJLHv5q5moe3Trcp7oDm": "Videotutorial",
  "nTx9HsL3ZWXZudv6E23QcK": "Spot",
  "nUp2vKaeietNGxRXDYhosm": "Si tienes alguna pregunta, contacta con el <a class='{className}'>Servicio al cliente</a>.",
  "nW4UJoyQRbKxBB98FYzN2J": "Vincula un correo electrónico antes de desvincular tu teléfono móvil.",
  "nWox3saws3ooFCHQX9p9ht": "País o región incorrectos.",
  "nX2fKNob7ET9YF9sajDb7u": "Países/regiones",
  "nXgg6gExUyCJzr3DxsZzUZ": "Retirar",
  "name": "Name",
  "nav.return.old": "Version antigua",
  "negativeBalance.warning": "Tu cuenta tiene saldo negativo. Las operaciones y los retiradas se han inhabilitado temporalmente hasta que se reponga el margen con una moneda compatible.",
  "nej6GdscjzF2EPBZm8xm3k": "Margen de posición {siteBaseCurrency}: {num} {siteBaseCurrency}",
  "new.currency.trading": "Bot de trading",
  "new.wallet.address.help": "Se ha generado una nueva Dirección del monedero, actualice la dirección de depósito de {brandName} guardada en otras plataformas.",
  "newAssets.margin.noBalance": "No tienes fondos en tu Cuenta de márgenes. ¿Hacer una <a data-key='transfer'>transferencia</a>?",
  "new_version_guide_title_one": "Primero la confianza. Luego el trading.",
  "newcomer.signUp.kcWelcome": "Bienvenido a {brandName}",
  "newcomer.signUp.signUpDecs": "Únete a {brandName} para conseguir hasta 500 {siteBaseCurrency} en regalos de bienvenida",
  "newcomerGuide.app.des": "Opera en cualquier momento y desde cualquier lugar",
  "newcomerGuide.app.title": "Descargar aplicación",
  "newcomerGuide.go": "Descargar",
  "newcomerGuide.receiveBtn": "Ver cupones",
  "newcomerGuide.registerSubTitle": "Has recibido un cupón de reembolso de la comisión de trading de <span style=\"color: #2DBD96\">{num} {siteBaseCurrency}</span> por usar la función Bots de trading.",
  "newcomerGuide.registerTitle": "¡Correcto!",
  "news.announcements": "Anuncios",
  "news.earn": "Earn",
  "news.futures": "Futuros",
  "news.list": "Noticias",
  "news.listing": "Inclusión de tókenes",
  "news.news": "Noticias",
  "news.promotion": "Promociones",
  "next": "Siguiente",
  "ngt8X2qZ79RJAJjVAAaQHi": "Nuevo correo electrónico",
  "nhxDCcs7T7juKWfbU7hxEG": "Guarda la dirección para su uso futuro. <span class='{className}'>Guardar dirección</span>",
  "nhzvg3cJUrETJa4E4RN5F4": "Zona horaria",
  "nick.name": "Apodo",
  "nickname.help": "Nota: Tu apodo solo puede cambiarse una vez al mes.",
  "nkyi8QqBW2onwKFhZkFz6L": "Exclusivo para nuevos usuarios",
  "nmHyhbDNtXV3tcg3BF2gT2": "Requerir contraseña",
  "no.pass": "No has podido pasar",
  "npUqAjQhw4A9hMkNNe4onB": "¿No puedes hacer una foto? <span>Subir foto</span>",
  "nqNiNre3Y6azKbAJkZC26P": "Último mes (excluido hoy)",
  "nvGcN6GidsfPGXyM1Rgj6p": "Límite de retirada diario: <strong>{num} {unit}</strong>.",
  "nxTfJ2eknVjZtKC2L8idam": "En revisión",
  "nxVrJdoBLnBK6eCGxkm74o": "La Verificación institucional, o Know-Your-Business (KYB), es un proceso que implica la recopilación de información clave sobre tu empresa para verificación de identidad y cumplimiento de la normativa.",
  "ny2HrGRoLgDtaa1aeWD486": "Mira en la carpeta de spam o correo no deseado.",
  "o43mrakY7jW3nxDj4veK3P": "Restablecer",
  "o6YFcXV93garDE5s8pEv5b": "Confirmar Acuerdo de usuario del equipo de trading",
  "o9evF2F4uk8G8g13JQXoNK": "El resultado de la revisión se publicará en 30 s, no cierres la ventana.",
  "o9sEDni4CMwYLv858aZUph": "Solo se permiten direcciones IP de confianza. Contacta con @KuCoin_Broker para la configuración del backend.",
  "oAsj7PXZjZdwa6RBaLCnNT": "Futuros",
  "oB72b7FFV3QMascVPEsy4M": "Alto",
  "oDJH74WxFRhMtjevtCvv7U": "Reclamar ahora",
  "oFBXkzCjsni7htvax3zTxr": "Tu firma manuscrita",
  "oHJraBWH5VLkDwciJsRvRD": "Estado",
  "oHdLcT9iH6UebCckzMej7C": "Reintentar",
  "oK83V1gUQRsxparUH6zBLM": "Nuevo teléfono móvil",
  "oKRur34QsEsSFqhNG36khb": "Copiar",
  "oKr5b7eUVyBut4MhdVpUn3": "¿No has recibido el correo?",
  "oMAkSWCAuqa2RGspWdxUU3": "¿Tienes problemas con la verificación facial? <span>Subir selfi</span>",
  "oMaeg78fst3LG6psFFacts": "<span>Haz clic para unirte a nuestro grupo de Telegram</span> y obtener ayuda de nuestro equipo oficial de atención al cliente.",
  "oMuoKuNwr7VWe8gMWJ48Hq": "Requerir cada 24 horas",
  "oUewJiWrkqSaAegqZJUkcW": "Aceptar",
  "oVc85TNtSoeN9gaKd8s6nd": "Más métodos de verificación",
  "oVv1gP1d9991gWir3w2RiJ": "Siguiente",
  "oVwq921cANzi7Z6EMwzZfc": "Más tarde",
  "oXzoT8wEM3mumCMMPM5WEX": "Subir reverso del permiso de conducir",
  "oYueF2DBNvxJK2bTg7GB4S": "¿Tienes problemas con la Verificación de identidad? <span>Únete a nuestro grupo de Telegram</span> para obtener ayuda de nuestro equipo oficial de atención al cliente.",
  "oYvYDY5sbZPvtwtcQP1yoj": "Google",
  "ob7xygvDgzXYN96eXtTMxB": "Para una mejor verificación, ten en cuenta esto:",
  "odU5cpPhKatRm6r2tsxDxE": "Subir anverso del permiso de conducir",
  "odmkzkM8tWe1sPbbxchwiL": "Requerir cada 7 días",
  "offline": "Sin conexión",
  "ohEMWBFynxTqHmfv1EsY9y": "Si necesitas más espacios de permisos de spot/margen/futuros, contacta con el servicio de atención al cliente o con tu gestor de cuentas.",
  "oiiFHQ3NZu5zSYqpSGreye": "¡Deposita o compra criptos por primera vez para conseguir una caja misteriosa valorada en hasta <span>500 $</span>!",
  "oixqDWfc5X8SN8g6okQwiA": "Cancelar",
  "ojH8XuwXEmki8gjBmxs6da": "Asegúrate de que tu correo electrónico sea {a}.",
  "okkqxtFgomz2Dnxo2RaUcp": "Siguiente nivel",
  "old.api.help": "La API original se ha eliminado, cree una nueva.",
  "onAacUeLB7xJUtCwkuCRny": "Cargar foto de la identificación",
  "one.month": "1 mes",
  "one.year": "1 año",
  "online": "Online",
  "opW8x52VCe8fu32P9abmCS": "Empezar",
  "open.futures": "Habilitar Trading de futuros",
  "open.futures.body.default": "¡Comienza a operar con futuros ahora y disfruta de ganancias de hasta x100!",
  "open.futures.body.no.bonus": "Hoy ya se han distribuido todas las recompensas. Transfiere fondos a tu Cuenta de futuros para operar.",
  "open.futures.cancel": "Ahora no",
  "open.futures.intro": "He leído y acepto las <a rel='noopener noreferrer' target='_blank' href='{href}'>Condiciones de uso</a>.",
  "open.futures.success": "¡Habilitado!",
  "open.futures.tips.bonus": "Habilita el trading de futuros para recibir hasta 100 $ en bonificaciones para nuevos usuarios.",
  "open.futures.tips.default": "Habilita el trading de futuros para acceder a un apalancamiento de hasta 100x.",
  "operation": "Acción",
  "operation.succeed": "¡Correcto!",
  "operations": "Acción",
  "order.avgPrice": "Precio promedio",
  "order.filled": "Completado",
  "orders": "Órdenes",
  "original.main.account": "(Principal)",
  "original.main.account.tip": "Antes se llamaba \"Cuenta principal\". Todas las operaciones (depósitos, retiradas, trading, etc.) siguen siendo exactamente iguales.",
  "osQ4aYcG6fazfTLcst7jDu": "Cuenta congelada",
  "otc": "P2P",
  "otc.ads.onlin.time.placeholder": "Selecciona una zona horaria",
  "otc.buy": "Comprar",
  "otc.sell": "Vender",
  "others": "Otros",
  "ovfZ3U3zJEuq4C2Je5Yx1K": "<span class=\"row\">Bonificación por tiempo limitado para recién llegados: </span><br><span class=\"row2\">Hasta <span class=\"highlight\">{amount} {currency}</span></span>",
  "oyZE2VNU6nRe1kxpqVnjTM": "Fecha/hora",
  "p2aFqifPuSrfNno7iWPjwT": "Una vez que tu cuenta esté congelada, las subcuentas se congelarán de acuerdo con tus configuraciones. Si tienen posiciones de deuda o de futuros, ten en cuenta que podrían liquidarse como resultado de las fluctuaciones del mercado.",
  "p4RzQQdjDzt1r6z3CyotCv": "¿Por qué tengo que verificar mi identidad?",
  "p94tQSdtNQeiaAC4LSP9RL": "Cancelar eliminación",
  "pDKZrdqLi9N7nMngohkwE9": "¿No has recibido el correo?",
  "pE5rhWYK5QVTC1ifk79msr": "Vuelve al navegador anterior para continuar.",
  "pJ2h4eUnRuTzJ8CFM42zPa": "Cambiar correo electrónico",
  "pKdqLp4kR1F2Cm8Mq7wu8U": "Esta API se puede utilizar para colocar, cancelar y gestionar órdenes tanto en Convertir como en trading de spot.",
  "pT5kVwLYbYqbecxCnsgh8M": "Dirección",
  "pTx8wCDPXLuF67nxxpv1bh": "Usa la app de {brandName} para escanear el código QR de la verificación.",
  "pVw2Sqbk2jeTw2GH2avsVX": "Guardar como una dirección universal para usarse con todas las monedas admitidas por la red {chain}.",
  "pWpqpZdDuTeNz8hwByLQwH": "Vuelve a la página de inicio de sesión original para continuar.",
  "pYigdBbW6mp96bFRQureLD": "Equivalente a {amount} {siteBaseCurrency}",
  "pair": "Par",
  "participate": "Participar",
  "passkey": "Clave de acceso",
  "passkey.auth": "Verificar con clave de acceso",
  "passkey.auth.continue": "Verificar con clave de acceso",
  "passkey.auth.desc": "Por favor, completa la verificación utilizando tu clave de acceso.",
  "passkey.auth.failed": "Error",
  "passkey.auth.failed.desc": "Esta acción ha expirado o no se puede completar. Por favor, utiliza tu clave de acceso para verificar de nuevo.",
  "passkey.auth.retry": "Reintentar",
  "password.change": "Cambiar contraseña",
  "password.confirm": "Confirmar contraseña",
  "password.new": "Contraseña nueva",
  "password.old": "Contraseña anterior",
  "password.rule": "7-24 caracteres, deben contener letras y números, no solo pueden contener números o incluir caracteres especiales",
  "paymnet_bankcard_remove": "Eliminar",
  "pbVfqPRsoBnBXucSkhn9V5": "Tipos de archivo admitidos: PDF, JPG y PNG. Tamaño máximo de archivo: 4 MB.",
  "pc3d7zdH6dFrN6ydQaJY22": "Proporcionar información personal (Nivel 1)",
  "pcBMD17yA7pwtgVZpRzBg6": "Exportaciones recientes",
  "peSc7tgoujgXJTCNeeAZkR": "Teléfono móvil",
  "period": "Período",
  "pgBahZcxwoUfbjzJwqpmY7": "¡Hasta <span>500 $</span> en recompensas para nuevos usuarios!",
  "phone": "Teléfono",
  "phone.bind": "Vincular número de teléfono",
  "phone.bind.new": "Vincular nuevo número de teléfono",
  "phone.bind.new.tip": "El nuevo número estará disponible después de que se haya activado y aprobado la verificación.",
  "phone.bind.title": "Teléfono",
  "phone.number": "Número de teléfono",
  "phone.tip": "Se utiliza para verificar inicios de sesión en la cuenta, retiradas, creación de API, etc. Puede alternar entre este método y Google 2FA en cualquier momento. <a href='/support/360014800054' target='_blank' rel='noopener noreferrer'>Ver la lista de países/regiones compatibles</a>",
  "pi4foVokgqgGQfeMeKywZo": "Asegúrate de que la foto cumpla los siguientes requisitos:",
  "picture.dim.warn": "Foto poco clara / cubierta / incompleta",
  "pjWUJ87re1A5FXU7tKAZUT": "Tendencia en 4 h",
  "pkGhP4z3CsKczkJejUJ1RU": "Conceder acceso a la cuenta de {brandName}",
  "pkKr1BncmUxPtiQ37HaH7f": "Error de eliminación",
  "pkkjjhLfGru3vKYys59X4B": "Para mantener tu cuenta segura, mantente alerta. Revisa periódicamente tu actividad y actualiza tu contraseña.",
  "placeholder.vc": "Introduce el código de verificación",
  "pool.account": "Cuenta Pool-X",
  "poolx.ac.modal.cancel": "Cerrar",
  "poolx.desc": "An Exchange That Provides Liquidity with Staked Crypto",
  "pqBi4eUx25mbyAmXJGBcmP": "Asegúrate de que la información de tu identificación se vea claramente en la foto, así como tus brazos y toda tu cara.",
  "pqPAVnph8dBRksv2sLAyte": "Firmar el Acuerdo de trading de márgenes",
  "pr3aH2VMfdaiNucJEJoaD8": "Información suplementaria",
  "prYLqSst5vbHXHnauLRNM1": "Continuar verificación",
  "price": "Precio",
  "price.buy": "Oferta",
  "price.high": "Alto",
  "price.latest": "Último precio",
  "price.low": "Bajo",
  "price.rate": "Variación",
  "price.sell": "Precio de venta",
  "ps4FyHrWAfDB6scJrUWjxz": "Sube un enlace a la página web del gobierno que verifica el registro de la empresa.",
  "psdn5kGQkt7YtnVnA2oDE3": "Verificando",
  "ptXJD2nJwkJaujS9zPEFwc": "Iniciar verificación de identidad",
  "ptbgWauu1ZzyxJUtRhPe8k": "Cuando los permisos están deshabilitados:",
  "pvDUVKQ1XudTvEHVSFMG5P": "Regístrate hoy y gana <span>500 {siteBaseCurrency}</span>",
  "pwd.placeholder": "7-32 caracteres",
  "pwdeVni4SjUoFYdippsNFT": "Hazte una foto nítida de la cara.",
  "pyH9ucvqsWXAU83y5tDdSB": "Vincular aplicación de terceros",
  "qCtpCMRwSpHG73GhHUkTF8": "Moneda",
  "qDi9ySa3HvCa4rvScHPjU1": "Asegúrate de que tienes la cara en el círculo.",
  "qE7D1e9L3W8cRLMmhJn55B": "Copia el enlace o escanea el código QR para realizar la verificación en otro navegador o dispositivo.",
  "qH7SBEGZTPdhyBLkApNYj1": "Puede usarse para retirar todas las monedas admitidas por la red.",
  "qHy6XJWBFKKigXS3GZ7LXG": "Registrarse",
  "qMTZzCnx4j1piJvG25RDaD": "Trading de márgenes",
  "qMtT86sT5eodpqQEM6Wn49": "Estamos verificando tu cuenta. Tus activos están seguros. Mientras, echa un vistazo a algunas de las otras increíbles funciones que ofrece {brandName}.",
  "qN61LLGpxv8GMe2HcBQg1j": "Importe",
  "qNpZsMrrf9BdXK84QLXofD": "Subir anverso de la identificación",
  "qQYGvhVuHGQH8B8QPa8MBT": "Entiendo que hay {a} {b} y NFT en mi cuenta. Entiendo y acepto que perderé permanentemente estos activos si elimino mi cuenta.",
  "qQxZNeBNP1wNGR2fKtS8Zr": "Escanea el código QR con tu teléfono",
  "qQza6HfzSRMFcosBCH4QGv": "Aceptar",
  "qRMb6gjBoXKuUVxHim36DH": "Trading de spot",
  "qTv8zMMgRQPxfGCJBMsZeX": "Seguridad",
  "qUpn2TAYaRcqWSSys5w9v1": "Reintentar",
  "qWdrvNLiKoya1kqNWZ984D": "Depositar",
  "qa8ZfvZQ3zPGUH3xX9xV3Y": "Verificación del NIN",
  "qaGpEJ626ZW1muMQg3w3gK": "Ya no podrás iniciar sesión, depositar, retirar ni operar con tu cuenta.",
  "qcvGnwoRg3wHQw61SwW8vX": "Pagar comisiones con KCS",
  "qhW98kE73MhF7tjB1gdx78": "Préstamos",
  "qhjz7hCxvCcMUG6b7XfrrH": "Activos congelados",
  "qjtcaxsjN53uBbmMTD1VVK": "¡Ahora tienes acceso a todos los servicios de {brandName}!",
  "qjy6LbTdPfUvuA81w1YHDE": "Ver activos",
  "qm1dnU1BhKiJbk4VzqTDA6": "¿2FA de Google no disponible?",
  "qmGnFqJwQw8TtMW842bt2c": "Todo",
  "qoXWu1ViJknNniGAFQuTh2": "Consulta nuestro <span class='help'>Centro de ayuda</span> para obtener más información.",
  "qrnvBWNg6XyWgLmS8a5Dy2": "Reintentar",
  "question.to.trade.code": "La 'Pregunta de Seguridad' se actualiza al 'Contraseña de trading'",
  "qveEN7wtR28XhBQsRr82aZ": "Bot",
  "qwyxWyP5iN2YMssVFkTUgy": "Enviar ticket",
  "r13uzbmBNbPfK24D8L9uBZ": "Esta red admite <span class='{className}'>{memo}</span>s. Comprueba si se requiere un <span class='{className}'>{memo}</span>.",
  "r2kbEn4GT6bt6FY3kG8ezF": "Acceso a la cámara denegado.",
  "r2oztNE8egmgg4fPJHnqTD": "Bank Verification Number (BVN)",
  "r3EsBGtarPaD5DPkepMm1Y": "Continuar",
  "r5VpcZ6stph6ca9aA4Hzav": "Acepto el Acuerdo de usuario del equipo de trading",
  "r8jkS7WaAEf68VgKHNWKVA": "Seguridad",
  "rA1tMb3oz3qXXn3N258bzW": "Símbolo",
  "rABau2GZG12JwLNtKGezXK": "Resultado",
  "rHQD7FryNSdVCeUDJ2x8Ff": "UID",
  "rJChxzrJwiCWR7YYVp1eUq": "Administración de API",
  "rJUhcdFQWANXMH7M2KtV1t": "Error en la detección de vivacidad.",
  "rQAT9Jusji9CKFAD267Srh": "Aprobar",
  "rRHAAU1gXAUyR3MKntKdTL": "No lo subas más de una vez.",
  "rTpJNEwUyCtHK7d9pBgZ8N": "Solicitar ahora",
  "rWCbb6f1tgGLNmJ5jVYW4F": "Una dirección existente tiene la misma observación. Presta atención para distinguirlas.",
  "reapply.unfreeze": "Volver a solicitar la Descongelación",
  "recent": "Reciente",
  "recent.activity": "Actividad reciente",
  "recent.login": "Inicios de sesión recientes",
  "reeTmJrZNwsMD1J7d8FSnw": "Carnet de identidad",
  "refer.markPrice": "Precio de marca",
  "register.welfare.blindbox": "Hasta <span>{num} $</span> en la Caja misteriosa",
  "register.welfare.deposit": "Haz un primer depósito/compra de criptomonedas de al menos {num} $",
  "register.welfare.fee.discount": "<span>{discount}</span> de descuento en la comisión de trading",
  "register.welfare.join": "Unirse a {brandName}",
  "register.welfare.join.full": "¡Únete a {brandName} para reclamar tus bonificaciones exclusivas del canal!",
  "register.welfare.kyc": "Completa la verificación de identidad avanzada",
  "register.welfare.monthfee.disount": "<span>10 % de descuento</span> en las comisiones de trading durante un mes",
  "register.welfare.packup": "Contraer",
  "register.welfare.prepare": "¡Disfruta de tus bonificaciones exclusivas para fans!",
  "register.welfare.prepare.full": "¡{nickname} te ha dado bonificaciones exclusivas para fans!",
  "register.welfare.signup": "Completa el registro",
  "register.welfare.trade": "Haz una primera operación de al menos {num} $",
  "remark": "Observación",
  "remove.device": "Eliminar dispositivo",
  "remove.device.confirm": "¿Seguro que deseas eliminar el dispositivo?",
  "remove.device.help": "Si un dispositivo no es de confianza, se requiere verificación de seguridad al iniciar sesión.",
  "resgiter.success.go": "Desbloquear caja misteriosa",
  "resgiter.success.stay": "Más tarde",
  "resgiter.success.title": "¡Registro correcto!",
  "resgiter.success.welfare": "¡Has recibido una caja misteriosa por valor de hasta <span>{num} $</span>! Ve a verla.",
  "retry": "Reintentar",
  "return": "Volver",
  "rewards": "Recompensas",
  "rg1uT7ZDZB4kQA3kNVMiy5": "Habilita las restricciones de IP.",
  "rh6rV2cDHJPc3Q48qD9bmP": "Estándar",
  "rjL7Z1n3KDRmYPQ7b9bm9v": "Requisitos",
  "rk3b9FkbMWXko53okaQEET": "Retiradas congeladas",
  "rkK63tLpjLSA1n3rSqBwJU": "Spot",
  "rkc4nZwYVAXzB2zeQHe7Vu": "Uso",
  "rq8BQYkh9biGAp5C9rqFBQ": "Ver más",
  "rrzMXbuaZ7VqcgbgtG3uyC": "Shark Fin",
  "rules": "Reglas",
  "rxthXoDhUnUeQXfAtrWHtL": "Esta API puede usarse en el trading de márgenes para emitir órdenes, cancelarlas, etc.",
  "rytY7D8mH3Bm7vYg9qwx45": "Telegram",
  "s1bz5tJYQweg86RnuEF6ye": "Verificar con la app de {brandName}",
  "s1x89ZXeRiqkCLFixDSk15": "Mis comisiones de trading de spot",
  "s6A9WL4t6rPEcTMXt8tMPr": "Cambiar zona horaria",
  "s7bVrYwynBGUQWmFfoTnsA": "Consulta nuestro <strong>Acuerdo de usuario</strong> para obtener más información sobre las políticas relacionadas.",
  "s9cPqcNJzwnQ2y8uH2kQkM": "Desvinculado.",
  "sA9Vj5MBpXucKDwHVhHBoB": "Los recién llegados disfrutan de una APR de <span class=\"highlight\">{apr} %</span>, con recompensas adicionales de hasta <span class=\"highlight\">{amount} {currency} </span> para los traders de alto volumen.",
  "sB6G6TwjKNQwMD2u1wdY5b": "Al hacer clic en el botón Continuar, indicas que has leído, aceptas y estás de acuerdo con la <span>Declaración de verificación de identidad del usuario</span>.",
  "sK5Y5FW8J1QG6SXeVoPRa1": "Procesando",
  "sN6Xt4oy7jzsVggBmncbHx": "Depósito neto: {amount} {currency}<br>Volumen de operaciones: {amount2} {currency2}",
  "sQV7FhDD8wZ7zEuNMdErDo": "Una vez eliminada tu cuenta, el correo electrónico/número de teléfono vinculado a esta no podrá utilizarse para registrar otra o volver a vincularse. Se elimina de forma permanente.",
  "sRQ5mGRym4iZb4aCSVdV2u": "Historial de transferencias",
  "sUWK6xio68GTVWtPCbbhNE": "Contraseña de trading",
  "sUtknQu84pui9H3x55uw7Q": "Ver transacciones",
  "sXBPkpzjzA3vHmNH4sGFHU": "Enlace caducado",
  "sXGEPgErKtN1LofWCZ7AtR": "Cancelar",
  "safety.phishing": "Código antiphishing",
  "safety.phishing.note": "Para proteger tu cuenta de correos electrónicos y sitios web de phishing, se te pedirá que definas un código antiphishing que se mostrará cada vez que te conectes a {brandName} o recibas correos electrónicos nuestros.",
  "safeword.in.email.tip": "Se muestra en los correos de {brandName} para evitar ataques de phishing.",
  "safeword.in.login.form": "Se muestra en la ventana de inicio de sesión.",
  "same.new.psw.warning": "La nueva contraseña no puede ser la misma que la anterior",
  "save": "Guardar",
  "saving": "Saving...",
  "search": "Buscar",
  "sec.logs": "Registros de seguridad",
  "sec.protect.upgrade": "Actualización de Protección de Seguridad",
  "sec.question": "Pregunta de seguridad",
  "security.24h.limit": "Para garantizar la seguridad, las retiradas no estarán disponibles temporalmente durante 24 horas después de cambiar este ajuste.",
  "security.auth.notkyc": "Este proceso se usa para verificar tu identidad y permitir cambiar los ajustes de seguridad. Es diferente al proceso de Verificación de identidad.",
  "security.g2faAndEmail": "Verificación de Google+correo electrónico",
  "security.setting": "Ajustes de seguridad",
  "security.top.tip": "Elige [Verificación de Google + Correo electrónico + Contraseña de trading] o [Teléfono móvil + Contraseña de trading] para garantizar la seguridad de tus activos.",
  "security.verification": "Verificación de seguridad",
  "security.verify": "Verificación de seguridad",
  "securityGuard": "Safeguard",
  "securityGuard.checkNow": "Comprobar ahora",
  "securityGuard.footer": "{brandName} cuenta con la certificación ISO/IEC 27001 para ayudar a proteger tu cuenta.",
  "securityGuard.highScore.desc": "Tu cuenta está bien protegida. ¡Excelente trabajo!",
  "securityGuard.highScore.title": "Fuerte",
  "securityGuard.lastStatus": "Nivel de seguridad: {status}",
  "securityGuard.lastStatus.desc": "Safeguard protege tu cuenta.",
  "securityGuard.lastStatus.empty.desc": "Consulta tu puntuación personal de seguridad.",
  "securityGuard.lowScore.desc": "La seguridad de tu cuenta puede mejorarse.",
  "securityGuard.lowScore.title": "Débil",
  "securityGuard.mediumScore.desc": "Tu cuenta está protegida.",
  "securityGuard.mediumScore.title": "Moderado",
  "securityGuard.score.title": "Puntuación de seguridad",
  "securityGuard.suggest.antiPhishingCode": "Código antiphishing",
  "securityGuard.suggest.antiPhishingCode.desc": "Protégete contra sitios falsos, phishing y estafas de retiro con un código personalizado.",
  "securityGuard.suggest.email": "Correo electrónico",
  "securityGuard.suggest.emailAndPhoneAndG2fa.desc": "Añade una capa adicional de protección con la autenticación multifactor.",
  "securityGuard.suggest.g2fa": "Google Authenticator",
  "securityGuard.suggest.passkey": "Clave de acceso",
  "securityGuard.suggest.passkey.desc": "Protege tu cuenta con un método de inicio de sesión sin contraseña y resistente al phishing.",
  "securityGuard.suggest.phone": "Número de teléfono",
  "securityGuard.suggest.setUp": "Configuración",
  "securityGuard.suggest.title": "Mejora la seguridad de tu cuenta",
  "securityGuard.suggest.unableBindItem": "No se puede configurar la clave de acceso",
  "securityGuard.suggest.unableBindItem.desc": "Tu dispositivo o sistema no admite claves de acceso.",
  "select": "Seleccionar",
  "selfService.applyFail.des": "Error en la Verificación de identidad. Vuelve a intentarlo enviando una nueva solicitud o contacta con el servicio de atención al cliente para obtener ayuda.",
  "selfService.applyFail.title": "Error",
  "selfService.auth.error": "Sube las fotos requeridas.",
  "selfService.auth.guide2": "Foto tuya sujetando tu identificación",
  "selfService.auth.guide2.des": "La nota manuscrita debe incluir lo siguiente:",
  "selfService.auth.guide2.label1": "Tu \"<span class='{style}'>firma</span>\".",
  "selfService.auth.guide2.label3": "El código generado dinámicamente: \"<span class='{style}'>{code}</span>\".",
  "selfService.auth.guide2.label4": "La fecha de hoy: \"<span class='{style}'>{date}</span>\"",
  "selfService.auth.guide2.label5": "Nota manuscrita de muestra",
  "selfService.auth.guide2.label6": "(Haz clic para ampliarla)",
  "selfService.auth.guide2.label7": "Foto de muestra",
  "selfService.auth.guide2.label8": "Videotutorial",
  "selfService.auth.guide2.label9": "(Haz clic para verlo)",
  "selfService.auth.guide2.title": "Sube una foto nítida en la que aparezcas <span class='{style}'>sosteniendo tu identificación</span> y <span class='{style}'>una nota manuscrita</span> y en la que se vea claramente la <span class='{style}'>parte delantera de tu cara</span>.",
  "selfService.auth.picTip1": "Asegúrate de que el texto de la foto sea claro y legible. Solo se admiten los formatos de archivo JPG y PNG. Tamaño máximo del archivo: <span class='{style}'>3 MB</span>.",
  "selfService.auth.picTip2": "La nota manuscrita de muestra es solo un ejemplo. La real debe contener la información que se marca en verde. Solo se admiten los formatos de archivo JPG y PNG. Tamaño máximo del archivo: <span class='{style}'>3 MB</span>.",
  "selfService.billExport": "Exportar historial",
  "selfService.billExport.link": "Ver el Historial de operaciones y órdenes",
  "selfService.contactUs": "Servicio de atención al cliente",
  "selfService.resetGoogle": "Restablecer la autenticación de dos factores",
  "selfService.resetPhone": "Cambiar/desvincular el número de teléfono",
  "selfService2.APPCertificate.inAppBtn": "Empezar",
  "selfService2.APPCertificate.inAppDes": "Has completado la verificación de identidad avanzada y ahora pasarás a la verificación facial.",
  "selfService2.faceVerify.fail": "Error",
  "selfService2.faceVerify.fail1": "La calidad de tu foto no cumple los requisitos. Asegúrate de que la imagen de tu identificación sea clara.",
  "selfService2.faceVerify.fail2": "No se reconoce la cara. Asegúrate de que no está tapada u oscurecida.",
  "selfService2.faceVerify.fail3": "Error en la verificación facial.",
  "selfService2.faceVerify.success": "Verificado",
  "selfService2.questionSecurity": "Preguntas de seguridad",
  "selfService2.questionSecurity.des1": "Tienes <span style='color: #24ae8f'>tres oportunidades para responder</span>. Si no lo consigues en tres ocasiones, puedes continuar la solicitud, pero requerirá de revisión manual.",
  "selfService2.questionSecurity.des2": "Las preguntas pueden tener más de una respuesta. No respondas si no estás seguro.",
  "selfService2.questionSecurity.des3": "¡Debes completarlo en <span style='color: #24ae8f'>5 minutos</span>!",
  "selfService2.questionSecurity.placeholder": "Déjalo en blanco si no tienes apodo",
  "selfService2.questionSecurity.q1": "Selecciona 2 monedas que hayas depositado o retirado en los últimos tres meses.",
  "selfService2.questionSecurity.q1answer1": "Ninguna",
  "selfService2.questionSecurity.q2": "Selecciona 2 monedas con las que hayas operado en el mercado de spot en la última semana",
  "selfService2.questionSecurity.q3": "¿Qué cantidad de BTC tienes? (selecciona una, excluyendo los contratos)",
  "selfService2.questionSecurity.q4": "¿Qué cantidad de {siteBaseCurrency} tienes? (selecciona una, excluyendo los contratos)",
  "selfService2.questionSecurity.q5": "Selecciona las monedas que tienes en tu Cuenta de financiación o de trading, o las que has añadido a Favoritos.",
  "selfService2.questionSecurity.q6": "¿Cuál es el estado de tu verificación de identidad? (selecciona uno)",
  "selfService2.questionSecurity.q6answer1": "Sin verificar",
  "selfService2.questionSecurity.q6answer2": "Verificación básica completada",
  "selfService2.questionSecurity.q6answer3": "Error en la verificación básica",
  "selfService2.questionSecurity.q6answer4": "Verificación avanzada completada",
  "selfService2.questionSecurity.q6answer5": "Esperando revisión",
  "selfService2.questionSecurity.q6answer6": "Error en la verificación avanzada",
  "selfService2.questionSecurity.q7": "¿Cuál es tu nombre completo en tu verificación de identidad?",
  "selfService2.questionSecurity.q8": "¿Cuál es tu nacionalidad en tu verificación de identidad?",
  "selfService2.questionSecurity.q9": "¿Cuál es el apodo de tu cuenta de {brandName}?",
  "selfService2.resetTradePW.success": "Restablecer contraseña de trading",
  "selfService2.resetTradePW.toSet": "Establecer nueva contraseña de trading",
  "selfService2.result.setG2fa": "Configurar 2FA de Google",
  "selfService2.result.successG2fa": "Restablecimiento correcto",
  "selfService2.result.successPhone": "Cambio correcto",
  "selfService2.result.wait": "Esperando revisión",
  "selfService2.selectType.option1": "Restablecer 2FA de Google con teléfono móvil",
  "selfService2.selectType.option2": "Teléfono móvil no disponible",
  "selfService2.selectType.option3": "Restablecer 2FA de Google con correo electrónico",
  "selfService2.selectType.option4": "Restablecer 2FA de Google con contraseña de trading y teléfono móvil",
  "selfService2.selectType.option5": "Restablecer 2FA de Google con contraseña de trading y correo electrónico",
  "selfService2.selectType.option6": "Cambiar el número de teléfono móvil con la contraseña de trading",
  "selfService2.selectType.option7": "¿Has olvidado la contraseña de trading?",
  "selfService2.selectType.option8": "Cambiar el número de teléfono móvil con 2FA de Google",
  "selfService2.selectType.option9": "2FA de Google no disponible",
  "selfService2.selectType.tip": "Debes seleccionar un método de autenticación.",
  "selfService2.selectType.title": "Seleccionar método de autenticación",
  "selfService2.verify.faceFail": "Demasiados intentos. Sube una foto con tu documento de identidad en la mano.",
  "selfService2.verify.fail": "Error",
  "selfService2.verify.fail.btn": "Reintentar",
  "selfService2.verify.fail.des1": "Vamos a proceder con la revisión manual.",
  "selfService2.verify.fail.des2": "Vuelve a intentarlo.",
  "sell": "Vender",
  "send": "Enviar código",
  "send.failed": "Envío fallido.",
  "sepa.recharge.email.success.tips": "Correo enviado.",
  "set.g2fa": "Configurar la Verificación de Google",
  "set.trade.code": "Establecer contraseña de trading.",
  "setting": "Configurar",
  "settings": "Configuración",
  "sf4dZ4KDkHeL393TySFeyy": "Se ha enviado un correo electrónico de verificación a: <span>{email}</span>. Sigue sus instrucciones para autorizar esta operación.",
  "sfC5TP8VwaPTMGRiueS42m": "Apellido",
  "sgUHzRXG2UsHDJhEjfsLJ2": "Verificación facial correcta",
  "sgf9FxfyHn6EtW7E9MFckn": "Se ha agotado el tiempo de detección de vida.",
  "side": "Dirección",
  "sihheF7WLbXpXma4kb2LQ8": "Límite de retirada diario: {num} {unit}. <span>(Acceso limitado)</span>",
  "sj4dFVdHkFVfDqcWU6gizD": "Incluye subcuentas",
  "skoHTKqfiprWh7mQUn4E5W": "Cancelar",
  "smAFaXEraYQX5z6PYhjivL": "Mantén el teléfono en posición vertical.",
  "small.balance.help": "Saldo pequeño se refiere al saldo valorado en menos de {value} {currency}.",
  "sms.help": "El SMS se abrirá para más países pronto.",
  "so4M3xpPAfWsDxzazRnmPR": "Invita a amigos y gana recompensas",
  "soXJ7Z5jrJVDSe2TAB5SYP": "Desvincular teléfono móvil",
  "spi399Kbab9SVaSf1PdnP5": "Núm. de identificación",
  "spot": "Spot",
  "spot.nft.list.noMore": "Fin de la página",
  "spotlight.ok": "Confirm",
  "ss1u4HHoucbtitKWM5vsQk": "Volver a Transferir",
  "status": "Estado",
  "status.negativeBalance": "Saldo negativo",
  "sub.active.verify": "Habilitar 2FA + enlazar SMS/correo electrónico",
  "sub.check2fa": "He vinculado Google Authenticator a la subcuenta de {brandName} y entiendo completamente tu uso.",
  "sub.login.password": "Contraseña de inicio de sesión",
  "sub.master.2facode": "Cuenta principal: código 2FA",
  "sub.name.remarks": "Nombre de la subcuenta / comentarios",
  "sub.operation": "Acciones",
  "sub.reset.2fa": "Restablecer 2FA",
  "sub.reset.2fa2": "Restablecer Verificación de Google",
  "sub.reset.login.password": "Restablecer contraseña de inicio de sesión",
  "sub.reset.login.password2": "Restablecer contraseña de inicio de sesión",
  "sub.reset.trading.password": "Resetear la password de trading",
  "sub.reset.trading.password2": "Restablecer contraseña de trading",
  "subaccount.noData": "Aún no hay subcuentas",
  "subaccount.opt.asset.detail": "Detalles del activo",
  "subaccount.opt.create": "Crear subcuenta",
  "subaccount.opt.freezeAccount": "Congelar cuenta",
  "subaccount.opt.modifyRemark": "Actualizar notas",
  "subaccount.opt.unfreeze": "Descongelar cuenta",
  "subaccount.prop.assets": "Valor est. de activos",
  "subaccount.prop.loginName": "Nombre de la cuenta",
  "subaccount.prop.name": "Nombre de subcuenta",
  "subaccount.rule.name": "7-24 caracteres",
  "subaccount.rule.remark": "1-24 caracteres",
  "subaccount.status.frozen": "Congelado",
  "subaccount.status.normal": "Activo",
  "subaccount.subaccount": "Subcuenta",
  "subaccount.subaccounts": "Subcuentas",
  "subaccount.tips.createAccount": "Por seguridad, debes habilitar al menos dos de estas opciones antes de crear una Subcuenta:",
  "subaccount.trans.dir": "Dirección",
  "subaccount.warning.create": "Los nombres de las subcuentas no pueden modificarse. El nivel de comisión es el mismo que el de la principal.",
  "subaccount.warning.freezeAccount": "Cuando se congela una subcuenta, el sistema cancelará todas las órdenes pendientes realizadas por ella y desactivará su uso de las API. ¿Seguro que deseas congelar la subcuenta \"{account}\"?",
  "submit": "Enviar",
  "support.margin": "Admitir trading de márgenes",
  "support.upgrade.button": "Actualizar",
  "support.upgrade.description": "Debes actualizar la aplicación a la última versión para esta solicitud. Si no puedes actualizar la app, solicítalo a través del Centro de ayuda de la web oficial.",
  "support.upgrade.title": "Nueva versión",
  "swUjTEMeCgZuiK16zaN28g": "Transmitiendo vídeo. Espera.",
  "swicth.g2fa.and.email": "Cambiar a Verificación Google+correo electrónico",
  "switch.g2fa": "Cambiar a Verificación de Google",
  "switch.sms": "Cambiar a Verificación por SMS",
  "swmW6JiBjjhG1qG8biEJWa": "Dirección del monedero",
  "syLvyj2Wbaxt1Ku5n1Xmmq": "Confirmar contraseña de trading",
  "syiE3d7zEjgppyzRRXnB1n": "Capturas de activos",
  "symbol.eternity": "Perpetuo",
  "symbol.settle": "Trimestral",
  "sysqKHEWA1gYGJfJo1dp61": "Tipo",
  "t2cqNkf7T3yCyvmAJMGWtJ": "Últimos eventos",
  "t4EEuWMub59n2p4rJ4ZgMc": "Desvinculado correctamente.",
  "t7eECvueC1u6wem2cns6QM": "Ya eres usuario VIP del nivel más alto. ¡Gracias por tu confianza y apoyo!",
  "t82K5EJ12n6EyY94gxQ84E": "Órdenes de margen",
  "t8Ca62DALsLzYBcnK7oBTb": "Teléfono móvil",
  "t9nfquFmSzSUjZD2erGrNA": "Error de verificación",
  "tEztSopD22pJXJcGRzYyfo": "Se ha producido un retroceso de la blockchain. Los activos afectados deben deducirse temporalmente y reconfirmarse. Sin embargo, el saldo de tu cuenta no es suficiente para cubrir las deducciones temporales. Por tanto, actualmente se adeudan importes. Te hemos enviado un correo electrónico con los detalles. Una vez que tus depósitos se reconfirmen, el saldo de tu cuenta se actualizará y se restablecerá.",
  "tGQjcVa3xhMttj9mGZARxs": "Bank Verification Number (BVN)",
  "tGS8mPRTJvFFYqBb4KEEBj": "Mantenimiento del sistema",
  "tLMcFQ6DTQgvRNTKNeg9KZ": "Si no eres un usuario de esta área, accede a nuestra plataforma desde un país o región en la que sí prestemos servicios y completa la verificación de identidad.",
  "tPzg2SDsCifwgne1RVuD7M": "No te cubras la cara.",
  "tSNBsXwqu2oR8N22eZ75RG": "Para una mejor verificación, ten en cuenta esto:",
  "tWNrEGqbbcvZ3hDQf56tNG": "Alinea la cara con la pantalla.",
  "table.empty": "Sin datos",
  "table.filter.label.allCoin": "Todas las monedas",
  "table.header.label.createdAt": "Fecha/hora",
  "tbE9Qnrvx5Uhbqgnnwqidu": "Asegúrate de que tu dispositivo o dirección IP actual coincide con uno de los dispositivos o direcciones IP autorizados.",
  "tbwBxMfKUErKCK44V6yGzD": "¿No has recibido el correo?",
  "tcJEtepX7qAR9xdFS3Sr6i": "He completado la verificación",
  "tdYmBiSoE7mAVgjrty9ovX": "Se ha enviado un código de verificación a tu correo electrónico. Si no lo has recibido, prueba:",
  "teV1Wa58kb9F64G8YMXi3g": "¿Confirmas que quieres salir de la verificación?",
  "team": "Team",
  "term.user.agree": "He leído y acepto las <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Condiciones de uso</a>.",
  "termsOfUse": "Condiciones de uso",
  "teyHxp9Fb73HzstYw2u3Br": "Hazte una foto sujetando tu identificación",
  "three.month": "3 meses",
  "time": "Fecha",
  "time.zone": "Zona Horaria",
  "tjVXsDRHhXnSLT4q8mThSm": "No se han encontrado resultados",
  "to.replenish": "Continuar",
  "today": "Hoy",
  "total.assets": "Activos totales",
  "tppinNDGXBLetsiQdYRywH": "Confirmar",
  "tqaYpJxjbGFotQGSN9CbQ9": "5. Si tienes problemas con la exportación, como un fallo o que falten datos, contacta con el servicio de atención al cliente.",
  "trade": "Operar",
  "trade.account": "Cuenta de trading",
  "trade.allCancelOrders.failed": "No se han podido cancelar todas las órdenes abiertas",
  "trade.allCancelOrders.success": "Has cancelado todas las órdenes abiertas exitosamente",
  "trade.cancelOrder.count": "órdenes {count} están canceladas",
  "trade.cancelOrder.failed": "Error al cancelar.",
  "trade.cancelOrder.success": "¡Correcto!",
  "trade.code": "Contraseña de trading",
  "trade.code.confirm": "Confirmar contraseña de trading",
  "trade.code.forget": "¿Has olvidado la contraseña de trading?",
  "trade.code.modify": "Cambiar la contraseña de trading",
  "trade.code.new": "Contraseña de trading nueva",
  "trade.code.new2": "Contraseña de trading nueva",
  "trade.code.old": "Contraseña de trading anterior.",
  "trade.code.required": "Introduce el código de 6 dígitos",
  "trade.code.setting": "Establecer contraseña de trading",
  "trade.code.tip": "Para la verificación al operar, retirar, crear API, etc. Asegúrate de que la contraseña sea segura y protégela.",
  "trade.code.warning": "La contraseña de trading es una contraseña de seis dígitos que se utiliza para operaciones importantes como transacciones, retiradas y creación de API. <span class='color-danger'>(Ten en cuenta que la contraseña de trading no es un código 2FA).</span>",
  "trade.engine.upgrade": "Actualización del Motor de Trading",
  "trade.hidden.disable": "El par de trading correspondiente no está disponible para la orden iceberg/oculta",
  "trade.placeOrder.failed": "Error al emitir la orden.",
  "trade.placeOrder.success": "Orden emitida.",
  "trade.try.again": "Por favor, intenta de nuevo",
  "trading.list": "Listado de Operaciones",
  "trans.amount.num.err": "Introduce un número válido.",
  "transfer": "Transferir",
  "transfer.autoLend": "Préstamo automático",
  "transfer.autoLend.close": "Deshabilitar",
  "transfer.autoLend.closed": "Deshabilitado",
  "transfer.autoLend.tip": "Los activos de tu cuenta que superen el importe de retención configurado se prestarán automáticamente. <a href={loanLink} target='_blank' rel='noopener noreferrer nofollow'>Ver más</a>",
  "transfer.autoRepay": "Reembolso automático",
  "transfer.autoRepay.enabled": "Reembolso automático activado",
  "transfer.batch.amount": "Importe de la transferencia",
  "transfer.batch.limit": "Importe máx. por transferencia: {limitAmount}.",
  "transfer.batch.switch": "Transferencia múltiple",
  "transfer.cross.autoRepay.enabled": "Se ha activado Reembolso automático para tu Cuenta de margen cruzado. Los fondos transferidos se utilizarán para reembolsar primero las deudas.",
  "transfer.dict.isolated": "Margen aislado {symbol}",
  "transfer.isolated.autoRepay.enabled": "Se ha activado Reembolso automático para tu Cuenta de margen aislado de {symbol}. Los fondos transferidos se utilizarán para reembolsar primero las deudas.",
  "transfer.mother.sub": "Master-Sub Account Transfer",
  "transfer.negativeBalance.cross": "Tu Cuenta de margen cruzado tiene un saldo negativo. El trading y la retirada se han desactivado temporalmente hasta que se reponga el margen con una moneda admitida.",
  "transfer.negativeBalance.isolated": "Tu Cuenta de margen aislado de {symbol} tiene un saldo negativo. El trading y la retirada se han desactivado temporalmente hasta que se reponga el margen con una moneda admitida.",
  "transfer.s": "Transferir",
  "transfer.trans.avaliable": "Available Amount",
  "trust.device": "Dispositivo de confianza",
  "trxAirdrop.state": "Estado",
  "ts6Di9nQRBBy8z2rXn3iRc": "Habilitando cámara...",
  "tsW457YuwdGGVMY6pRdGcQ": "<span class='{className}'>Para evitar ataques maliciosos,</span> asegúrate de que la información de retirada sea correcta. La imagen debe tener una fuente, color y patrón uniformes.",
  "tung7oRbHSRMT3fw878BMA": "Enviaremos un código de verificación a <b>{email}</b>.",
  "tvSCvsX5s92AERom19QK1k": "Trading de spot",
  "tvsSHUhppKN6PbxrCmqSu3": "Cuenta",
  "twPZaGjWyFgFJJi73MSu2i": "Elegido por más de 30 millones en todo el mundo",
  "tyKXpo4XFnMEZhiKHwfcuy": "Usuario",
  "type": "Tipo",
  "tz6gajDV6bHF65ruG3Uajy": "Importe",
  "tzr88sB3z1v1iF8sRpJ7TY": "Cuenta de margen aislado",
  "u2GwDmXB8BFxveJfQKzdXh": "Gestión de bróker",
  "u7fSiTLu7mVsRuUjPk3Ckc": "Aprobar/Denegar",
  "u8RX5X8HRr9PimE9tqTM1a": "<span>Hazte una foto sujetando tu identificación y una nota manuscrita</span>. Asegúrate de que tú, tu identificación y la nota manuscrita salgáis claramente visibles en la foto.",
  "u8y4P5oCbPncQPR9FVSJnT": "Error al desvincular",
  "u9Bgs7XGRHcdeYDP6CbncK": "Restablecer",
  "u9heRLeRtFzHPn7K4tDHqw": "Ejemplo de nota",
  "uBtahDK7ApTCpeKyQ3EC55": "Características de la cuenta",
  "uCQNHSVrZKcrqS71dULWqJ": "No admitido",
  "uDNySAQMPGNb5ZFrQUxtKA": "Coloca la cara en el centro del marco.",
  "uGjtESqp2R2G2ogHKaJeXZ": "Nombre",
  "uHHd5uKhMrpUACFrJLFLdv": "Paquete de regalo de bienvenida exclusivo al registrarte",
  "uJHY2APt3uzd6CeJZ19VAF": "Haz clic para cargarla o arrastra y suelta tu foto aquí.",
  "uKQbLGd7kD47cuRW1teBEx": "Nuevas monedas",
  "uNwfvBx9wWHUwaBVmwRnAF": "Órdenes P2P",
  "uRcRR74a4cche62JWJmAHH": "Aceptar",
  "uVGBLkPF8ouHxuLmQPLt51": "Favoritos",
  "uVHKyiQAuTcTATLS96i3sV": "Historial de la cuenta",
  "uViZmzLuZHNgRiXMry2eWy": "El nombre de la empresa no es correcto. Asegúrate de que sea el mismo que el del certificado de registro de la empresa.",
  "uVpe55QPWCqq96bxr2LCLM": "Precio",
  "uXLYV8mTLNwoXs8d6ofN6m": "Sí",
  "ud41yoFd27vKYce3CN8Wgh": "Futuros",
  "udP6AeMzbwGgMxwKHwWiuN": "Margen",
  "ufKGe6hqRmciFN4HfbcSXq": "Descongelar cuenta",
  "ugX6gMQu3aTn5fgBnWUC2o": "Si no resides en este país o región, vuelve a enviar tu verificación de identidad antes del <strong>{date} (UTC)</strong>. De lo contrario, tu estado de <strong> verificación de identidad se restablecerá a Sin verificar</strong>.",
  "uhSifYhuk5ARTLAoj8rzdi": "Otros",
  "uitERyPxPehqK9cbPo5Q8p": "Vincular correo electrónico",
  "uj16Pcqs8hJrVrWzJJ4HMC": "Mueve la cara hacia abajo.",
  "ujZc9hLkSmYHhQy4CQHo6u": "Verificar",
  "ukZa2Rk7VMcJeL3NreTxjc": "Puede haber un riesgo potencial asociado a tu dispositivo o que hayas hecho demasiados intentos. Vuelve más tarde o utiliza otro dispositivo.",
  "umUZ2cuoPXGf7GrdgbXf6A": "En curso, tiempo estimado de finalización: 3-6 minutos.",
  "unfreeze.account.help": "Your account has been frozen, you may apply to unfreeze your account.",
  "unfreeze.failed": "Lo siento, tu solicitud para descongelar tu cuenta falló.",
  "unverified": "Sin verificar",
  "uoe8T9iyrBzdknRUWTWgtB": "La foto de la identificación está borrosa. Carga otra.",
  "update.pwd.login.tips1": "1. Para proteger la seguridad de tu cuenta, mantén tu contraseña de inicio de sesión segura y no la reveles a otras personas.",
  "update.pwd.login.tips2": "2. No utilices tus contraseñas anteriores .",
  "update.pwd.withdraw.tips1": "1. Para proteger tu cuenta, las retiradas en {brandName} y {brandName} Futures estarán deshabilitadas durante 24 horas después de que cambies tu contraseña de trading.",
  "update.pwd.withdraw.tips2": "2. Mantén tu contraseña de trading segura y no la reveles a otras personas. ",
  "upgrade.rewards.release.help": "Antes de la actualización, todas las recompensas se entregarán automáticamente.",
  "upgrade.to.trade.code": "Actiualizar a contraseña de trading",
  "uq5VbsEjPhaArLzqJhb7xm": "Habilitado",
  "ur3Pj4exTeKBPjCRcfryaB": "Confirmar",
  "user.notice": "Aviso de usuario",
  "utWEx4LwUDeZEAHq8JdSnR": "Promociones",
  "utgWCVEW2mRDz5SsyyzpzY": "País o región no admitidos.",
  "utmANW772Qp2GeUmvnL95w": "Subir página de información del pasaporte",
  "uuTW72t38WLbXW8GozABUH": "Debido al exceso de intentos, tu intento de desvincular el teléfono no ha tenido éxito. Por la seguridad de tu cuenta, inténtalo de nuevo más tarde usando un dispositivo/IP conocido.",
  "uwtDFQoFx152ZMosHQ9eUX": "Verificación del BVN",
  "uz7aFhM4RSVFuoVVDJhw2f": "Reverso",
  "v4CyT3MXKq59KHT2juiNrk": "Devolver",
  "v7wUQUYHK8i7Bgt1ZoVb9o": "La Verificación de identidad es un proceso de diligencia debida crucial que verifica la información y los antecedentes del cliente para garantizar el cumplimiento de la normativa contra el blanqueo de capitales (AML) y contra la financiación del terrorismo (CFT). Este mecanismo mejora la seguridad de la cuenta y reduce el riesgo de actividades fraudulentas e ilegales.",
  "v8AZwKWtShBWcdXt8AvH8E": "No se ha encontrado el BVN. Asegúrate de que el que has introducido es correcto.",
  "vBAmDYxehhAufKqcsSf1Yc": "Comprendo en su totalidad lo anterior y estoy de acuerdo.",
  "vD4iaWF9Efu86FmGYegrTr": "Trading de futuros",
  "vDzdN3fTACepGcVvjVBXYv": "Fondos de prueba de futuros de hasta <span class=\"highlight\">{amount} {currency}</span>",
  "vFLB1pW25u7nBLqWUuZbLq": "No compartido",
  "vG9Ktsepaz2mdGqxGrpdiC": "La foto es clara, no hay reflejos de luz y la imagen no está borrosa.",
  "vGeoG6ES46EgfbizBCpK3C": "General",
  "vJKKPUP1hn11P4p8MhG7dM": "Firmar el Acuerdo de trading de futuros",
  "vKLebk8fv877PVVTw1zcA9": "Puedes dar permiso a tu navegador para usar tu cámara o <span>Subir la foto</span>.",
  "vQcNgyr5bkafjvbLYneZ4s": "Deposita cripto o fiat.",
  "vRVfUULDpUxebYptwMrPB1": "Hola, {nickname}",
  "vSE1vUueEsJzWzYtX4yReK": "Configuración de vínculo",
  "vSmjaKUJkWxbeioKoYLp1n": "Earn",
  "vT1BB3roRhCJBAdQU5BsU8": "Usa la cámara de tu móvil para escanear el código QR de la verificación facial.",
  "vUL5xxCuLejygiJbjzabJT": "Número de identificación",
  "vWRKmnSxPhKxJFrLM7WvCX": "Acepto el siguiente Acuerdo de abandono de activos.",
  "vX3WintzNx4ttAFkq5nTZp": "Carga el registro de accionistas/estructura de acciones.",
  "vX9p3kmpATVA4A1weMhJCf": "La lista muestra las principales aplicaciones de terceros asociadas, pero no todas. Contacta con el servicio de atención al cliente para obtener más información.",
  "vYoR7UxZXcRK4PhAP4enDN": "Antes de hacer una foto de tu permiso de conducir, asegúrate de que:",
  "validate.succeed": "¡Correcto!",
  "validation.createOrder.symbolNotAvailable": "Se ha suspendido la emisión de órdenes. El par de trading está en mantenimiento.",
  "validation.g2fa": "Verificación de Google",
  "validation.sms": "Verificación por SMS",
  "validation.va.g2fa": "Verificación 2FA",
  "vc.email": "Código de verificación por correo electrónico",
  "vc.sms": "Código de verificación por SMS",
  "vc.sms.required": "Introduce el código de verificación SMS.",
  "verified": "Verificado",
  "verify.img.tip": "Introduce los caracteres",
  "verify.img.title": "Captcha",
  "verify.sec.question": "Verificar la pregunta de seguridad",
  "vfstYYz2CvdLiRw5Sicxe2": "Reintentar",
  "vgjnQXJLMGgAKNoP7jTAQd": "2. Debido a limitaciones de recursos, solo se exportarán las órdenes que se hayan completado total o parcialmente.",
  "view": "Ver",
  "view.more": "Ver más",
  "vip.current": "Current",
  "vip.current.level": "Nivel actual",
  "vip.new.futuresTradingLast30Day": "Volumen de trading de futuros: BTC (últimos 30 días)",
  "vip.new.spotTradingLast30Day": "Volumen de trading de spot: BTC (últimos 30 días)",
  "vip.new.withdrawalLimit": "Límite de retirada de 24 horas",
  "vmxv4b3GJ4ZEBnNcbYjE2N": "Importe temporalmente no disponible para retiradas",
  "vnAf2EMB5Ncd4W6embc2jT": "Largo",
  "volume": "Volumen",
  "vote.coin-type": "Moneda",
  "vzpcKgTv1THLtbHXtKgmQG": "Órdenes de convertir",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Aviso importante",
  "w8trypo12XpjtpFxGL6V34": "Actualmente no hay activos en tu cuenta. Deposita o compra criptos mediante los siguientes métodos.",
  "w9MYXUzReNi4CoxQ6jck4N": "Activar el permiso de trading",
  "wBx5in1FuvYYrdAAmoF1Za": "Opera con criptomonedas y aprovecha el apalancamiento, los futuros, los bots y otras funciones de trading para ganar dinero en cualquier momento y lugar.",
  "wNZVRa6vDpxE5fMcdXgQdG": "Aislado",
  "wPAyEVLeny4GYudCJ1TtjL": "Órdenes y posiciones pendientes",
  "wPRT32ZB1Vqd7qGQARtqx6": "No requerir nunca",
  "wQ7oAXoxy9jNhDMDzD4JoQ": "Historial de stake",
  "wQwtUp6oF7TyMaGqmxx3Ck": "Si aún no has recibido el correo electrónico, intenta volver a enviarlo.",
  "wSbZSSzVqhzzgHCpFuXZ7k": "La Verificación de identidad es crucial para salvaguardar la seguridad e integridad de tu cuenta. Al comprobar tu información personal y tus antecedentes, podemos evitar de manera eficaz el uso no autorizado de tu identidad con fines fraudulentos o ilegales.",
  "wUbFa38LambZqRQmMZ8xkw": "Debido a los riesgos de seguridad implicados, tu reciente intento de cambiar el correo electrónico no ha tenido éxito. Por la seguridad de tu cuenta, contacta con el servicio de atención al cliente.",
  "wXq5gfP3kqYLMQru323Uge": "Activos de la Subcuenta de gestión de activos",
  "wY9wtWGn6GZKurYh2qHAJW": "Primero activa el acceso a la cámara en la configuración.",
  "wYq6gpdBE94CVpr8AqmwSX": "Transferencia de",
  "wa7D3en7SMk3FAsjMavo6M": "Verificación de identidad individual",
  "waBZXNh64osNDZySKSJr1r": "¿Necesitas ayuda con la verificación de identidad?",
  "wallet.address": "Dirección del monedero",
  "wallet.address.name": "Observaciones del monedero",
  "wd23JLDfNu4Nx3cwaFxmQm": "Importante",
  "wg3oVXQLwD5syNg6ucs8sM": "Analizando imagen, espera...",
  "whfNqevXojjNkgtU4FMkw4": "Permitir transferencias flexibles",
  "whithd.selector.placeholder": "Seleccionar",
  "withdraw.address.chain.error": "No coincide",
  "withdraw.address.chain.tips1": "Aviso: Por la seguridad de tus activos, asegúrate de que la red es {chainId}. Si es incorrecta y la otra plataforma no permite recuperar activos, se perderán.",
  "withdraw.address.chain.tips2": "Si se detecta más de una red al introducir la dirección de retirada, se seleccionará una automáticamente por ti. Cuando {brandName} no puede identificar la red para determinadas criptomonedas (por ejemplo, cuando se detectan las redes BSC y ERC20 al mismo tiempo), debes confirmar que la dirección y la red son correctas. Para evitar pérdidas, compruébalo primero con la plataforma o el monedero del destinatario.",
  "withdraw.address.chain.tips3": "Asegúrate de si se requiere {coin} o puedes perder tus activos.",
  "withdraw.compare.address.chain": "La dirección no coincide con la red elegida, cámbiala",
  "withdraw.confirm.contents": "The assets you are going to withdraw might fail to be transferred to the specified address if you did not fill in the withdrawal address or write a wrong {memo} address in the blank. Are you sure to proceed the withdrawal?",
  "withdraw.fiat.new.title": "Retirar moneda fíat",
  "withdraw.kyc.limit.title": "Completa la verificación de identidad",
  "withdraw.new.title": "Retirar criptomoneda",
  "withdraw.placeholder.address.chain": "Selecciona la red",
  "withdraw.safe.des": "Las ventanas de confirmación incluirán el código antiphishing que has configurado.",
  "withdraw.safe.notice.title": "Código antiphishing de retirada",
  "withdraw.transfer.chain": "Red",
  "withdraw.v2.addressModal.addBtn": "Añadir dirección",
  "withdraw.v2.coinModal.availableTitle": "Disponible para retirada",
  "withdraw.v2.coinModal.chainFee": "Comisión",
  "withdraw.v2.coinModal.filterTip": "Las redes que no coinciden se han filtrado y no se mostrarán. Selecciona una de las siguientes redes.",
  "withdraw.v2.coinModal.matchTip": "Asegúrate de que la red seleccionada coincida con la dirección que has introducido; de lo contrario, es posible que los fondos se pierdan.",
  "withdraw.v2.coinModal.switchTip": "Has cambiado la red. Asegúrate de que la dirección de retirada que has introducido sea correcta.",
  "withdraw.v2.coinModal.title": "Seleccionar moneda",
  "withdraw.v2.coinModal.updateFeeTip": "La comisión de retirada está determinada por el importe de retirada.",
  "withdraw.v2.form.info.availableTip": "La suma de los saldos disponibles en tu cuenta principal y tu cuenta de trading. Para reintegrar activos de tus otras cuentas, transfiérelos a la cuenta principal o la cuenta de trading.",
  "withdraw.v2.form.info.availableTitle": "Saldo disponible",
  "withdraw.v2.form.info.feeTitle": "Comisiones",
  "withdraw.v2.form.info.minSizeTitle": "Retirada mínima",
  "withdraw.v2.form.info.remainAmountTitle": "Importe de retirada diario restante:",
  "withdraw.v2.formItem.coin.prefix": "Seleccionar moneda",
  "withdraw.v2.formItem.network.placeholder": "Selecciona la red",
  "withdraw.v2.formItem.network.tagFree": "Sin comisiones",
  "withdraw.v2.formItem.network.tagLowest": "Comisiones más bajas",
  "withdraw.v2.formItem.network.tagNoMatch": "No coincide",
  "withdraw.v2.formItem.network.tagUnavailable": "No disponible",
  "withdraw.v2.formItem.okBtn": "Confirmar",
  "withdraw.v2.history.accountList": "Cuenta",
  "withdraw.v2.kyc.btn": "Completar verificación",
  "withdraw.v2.security.goOpen": "Habilitar",
  "withdraw.v2.security.setting": "Configurar",
  "withdraw.v2.security.success": "Completado",
  "withdraw.v2.security.title": "Ajustes de seguridad",
  "withdrawal": "Retirada",
  "withdrawal.requirement": "Por seguridad, activa al menos dos de estas opciones:",
  "wjNWW6BNJNzXYAB2wsdtZN": "Exclusiones",
  "wmpz5yB7TdXGWtQ3sjboZV": "Nombre",
  "wn2KhfMbdo6p3veVsc5Gki": "Iniciar sesión con contraseña",
  "wojo5Z3x8PvRJJVHg6borW": "La deuda asociada con tu subcuenta debe pagarse antes de deshabilitar el permiso de trading.",
  "wovuiZgBUguLKQSjUdRTCh": "Pasivos de margen aislado: {num} {siteBaseCurrency}",
  "wpHtkAERTs9e1dH9oq4Nav": "Configuración de permisos",
  "wxWMUAQkwANXysEK576HdS": "Seguridad: Media",
  "x2WBLSSZ7nHaVFsELQXbq6": "Sube una foto con el certificado de registro de la empresa en la mano. Asegúrate de que la cara y el certificado sean claramente visibles.",
  "x38c8B5XLMgZgeMKaf5cSd": "El servicio no está admitido en este país o región.",
  "x9RET5sBG2emmW3CoNkSHh": "1. Requisitos de la foto:",
  "xb3u8jYjwFamAVHTRDndLG": "Invita a amigos y obtén comisiones del 20 %.",
  "xbcbK2xCmE5LrjbY3gtksQ": "Depósitos fiat",
  "xha3g4F2gdNHFds6JSSEMX": "Últimos 7 días (excluido hoy)",
  "xhjeAvH1h3Pts5WMEZ6CLn": "Configuración avanzada",
  "xiTx5vKPMTgXB5nJ8bSdkP": "Continuar",
  "xj4s3nB7U4T1oEnFBQPSKy": "Solicitudes de aprobación",
  "xn91XmLgfQNcv79oVdNusK": "Spot",
  "xpLffZDFSrbRjM7atbF9Rd": "Reservas totalmente garantizadas",
  "xwK4PnNVV2VUNyBrMeAAf3": "Iniciar detección de vida",
  "xwWGY48zDSgcTn2sj8jh6g": "Las reservas superan el 100 % en cada ciclo",
  "xxsAfGH6uTWnkAxbyeB5aM": "Incluye las tenencias de tu Cuenta de trading, Cuenta de financiación y Cuenta Pro de la cuenta actual de {brandName}.",
  "xyTWFAvhW9mD2KCSTBqkio": "Maker/taker de futuros",
  "yesterday": "Ayer",
  "0956d0432a7c4800a709": "Tu cuenta está en riesgo. Asegúrate de que tu red sea segura e inténtalo de nuevo más tarde. Para obtener ayuda, ponte en contacto con nuestro equipo de soporte.",
  "11824d2ebe064000afc3": "Mayor apalancamiento para el trading de derivados",
  "176a9f44184d4000a328": "Cambiar la contraseña de inicio de sesión",
  "1c06147f70d74800a0e2": "Error de verificación",
  "2411da0975f04800a412": "Editar",
  "2756631306784000afa0": "Recopilaremos 2 de los siguientes 3 documentos (PDF, JPG, PNG):",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "4598d4adc1dc4800a8f1": "Cantidad",
  "5c9e07ea78ee4000a50f": "Una vez desvinculado, tu correo electrónico anterior no se puede usar para registrar una nueva cuenta o vincularla a otra cuenta durante 24 horas.",
  "6939e18235f44800a82b": "Instrumentos financieros con registros de transacciones (emitidos en los últimos 12 meses)",
  "6f0da39b36e84800a6d3": "Configuración completa",
  "744a1b890ac04800aaa4": "Ten en cuenta que ciertos datos pueden conservarse durante un período limitado para cumplir con requisitos legales o regulatorios. Para más detalles sobre nuestras prácticas de retención de datos, consulta nuestra <a target='_blank' rel='noopener noreferrer' href='{url}'>política de privacidad</a>.",
  "75238ec00d7c4000afbe": "Envía tus documentos por correo electrónico para verificarlos:",
  "757c8ec889ec4800a63c": "Valor",
  "7a7530d6b17a4800ade5": "Descargar en Google Play",
  "8192264d13f24000a801": "Cadena",
  "81c17b8c2e914800a0c7": "Prueba de ocupar un cargo profesional o equivalente",
  "885e29ab7b614800abb2": "Actualizar documento de identidad",
  "a687f7068cba4000a864": "Verificación de inversores profesionales",
  "a93a902f03c24000a4b1": "La dirección de correo electrónico o el número de teléfono registrados en esta cuenta no pueden utilizarse para crear otra cuenta de {brandName}.",
  "b703ce9e16994800af0a": "Tu cuenta no tiene un método de autenticación de seguridad. Cambia a tu cuenta principal para configurarlo.",
  "bc01bc3aaa4f4800a3fc": "Alpha",
  "bf29337ceba44000a4e5": "Correo electrónico/número de teléfono",
  "c03122c2e1874000aa3a": "Fecha de nacimiento",
  "c087bcad96eb4000a155": "Configuración completa",
  "c3c5cb905d764800aef3": "Una vez desvinculado, tu número de teléfono anterior no se podrá usar para registrar una nueva cuenta ni para vincularse a otra cuenta durante 24 horas.",
  "c656b631f7044000ad51": "Instrumentos financieros valorados en más de 500 000 € (emitidos en los últimos 3 meses)",
  "c69c0093a3504000aad6": "Correo electrónico / Número de teléfono (sin código de país)",
  "d67e3400375e4000a99c": "Copiar correo electrónico",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "e3149ca1553c4000a4fd": "Tamaño máximo de archivo: {size} MB",
  "e998b03ef5b94000a0c3": "Vuelve a revisar en breve. Tiempo de revisión estimado: 1–2 días laborables",
  "efd9e11420f94000a91e": "Cambiar la contraseña de trading",
  "f08397bed5e64000a76c": "Documento de identidad",
  "f11988ae51394800ab46": "Estamos haciendo un seguimiento de tu solicitud. Si tienes alguna pregunta, ponte en contacto con nosotros por correo electrónico.",
  "kc_safe_thrid_account_not_bind": "No vinculado",
  "my_phone_titel": "New Phone Number",
  "207da9def7844000a4b5": "Filled Quantity",
  "3d330f78dd2e4800afde": "Order Quantity",
  "5f8ab623fa454000a94c": "Sell",
  "6b455bf7edfe4800a172": "Vuelve a intentarlo con la última versión de la aplicación o ponte en contacto con el servicio de atención al cliente.",
  "6d227e465f734000a4c6": "Buy",
  "8825f1a740cb4800a327": "Contract",
  "94a5037265384800a523": "Futures TWAP Orders",
  "c940ef00a0f54800a1ba": "Order Price",
  "d31bfaa71a9e4800a086": "Time",
  "d48f85c1fcc54000a36f": "Side"
}