{
  "b9a21f1bb5274000afa5": "Кошелек KuCoin Web3",
  "51e9299bf1b04000a1c3": "Важное уведомление",
  "69e2446aaf9e4000a105": "Создать аккаунт",
  "7b593a10281a4000add6": "Зарегистрируйтесь, чтобы поддержать",
  "9JxM4gSiDTfoVk6F5aWhFo": "Ваш текущий IP-адрес находится в <strong>штате Нью-Йорк, США</strong>. В соответствии с <strong>местными законами, нормативными актами или политиками</strong> мы <strong>не можем предоставлять услуги в вашем регионе</strong>. Приносим извинения за доставленные неудобства.",
  "already.had.account": "У вас уже есть аккаунт? <a>Войти</a>",
  "api.ip.current": "Текущий IP:",
  "c280920c99cc4000afb8": "Если вы не из этого региона, пожалуйста, зайдите на нашу платформу из региона, где нет ограничений, и пройдите верификацию KYC, чтобы подтвердить свою национальность.",
  "cdn.forbidden.content": "Основываясь на вашем IP-адресе, сейчас мы не предоставляем услуги в вашей стране или регионе в соответствии с местными законами, правилами или политикой. Приносим извинения за возможные неудобства. Если вы из региона, где наши услуги доступны, пожалуйста, зайдите на нашу платформу из поддерживаемого региона, чтобы пройти верификацию KYC.",
  "ef98f0b590b24000a420": "Мы обнаружили, что ваш <strong>IP-адрес или регион KYC</strong> находится в зоне ограниченного доступа. К сожалению, в связи с местными законами и правилами, мы не можем предоставить услуги, указанные на этой странице. Приносим свои извинения за возможные неудобства.",
  "fast.signup": "Ещё нет аккаунта? <a>Зарегистрируйтесь</a>",
  "jFfRryspo7BhZ3nEzEWw97": "Каждый четвертый держатель криптовалют во всем мире - пользователь {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "Если вы не находитесь в этом конкретном районе, пожалуйста, перейдите на нашу платформу из региона, где доступны наши услуги. Затем пройдите верификацию KYC, чтобы подтвердить свое гражданство.",
  "kucoin.Right": "При поддержке группы {brandName}",
  "operation.succeed": "Успешно!",
  "term.user.agree": "Я прочитал и согласен с <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Условиями Использования</a>",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Важное уведомление",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Сначала доверие. Затем сделки.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Если на вашем аккаунте есть неполученные активы, получите их через эту веб-страницу.",
  "5f8f77bd9b8b4000aea1": "В соответствии с нашей политикой соблюдения нормативных требований, {brandName} сейчас не может предоставлять услуги пользователям в Соединенных Штатах.",
  "conflict.cancel": "Отменить",
  "conflict.contact": "Связаться со Службой Поддержки",
  "conflict.content1": "Система обнаружила ненормальную активность на вашем аккаунте. Чтобы обеспечить безопасность своего аккаунта, измените пароль для входа.",
  "conflict.content2": "Система обнаружила ненормальную активность на вашем аккаунте. Чтобы обеспечить безопасность вашего аккаунта, платформа заморозила ваш аккаунт. Пожалуйста, свяжитесь с нашей Службой Поддержки для получения дополнительной информации.",
  "conflict.pwd": "Изменить Пароль",
  "conflict.title": "Советы по Безопасности",
  "eb07a18a96454000a79b": "Важное уведомление"
}