{
  "b9a21f1bb5274000afa5": "KuCoin Web3 Wallet",
  "51e9299bf1b04000a1c3": "Pemberitahuan Penting",
  "69e2446aaf9e4000a105": "Buat Akun",
  "7b593a10281a4000add6": "Daftar untuk Meningkatkan",
  "9JxM4gSiDTfoVk6F5aWhFo": "IP Anda saat ini berlokasi di <strong>Negara Bagian New York, AS</strong>. Karena <strong>hukum, regulasi, atau kebijakan setempat</strong>, kami <strong>tidak dapat menyediakan layanan di area Anda</strong>. Kami mohon maaf atas ketidaknyamanan yang mungkin ditimbulkan.",
  "already.had.account": "Sudah punya akun? <a>Masuk</a>",
  "api.ip.current": "IP Saat Ini:",
  "c280920c99cc4000afb8": "Jika Anda bukan berasal dari area ini, silakan mengakses platform kami dari lokasi yang tidak dibatasi dan selesaikan verifikasi KYC untuk mengonfirmasikan kewarganegaraan Anda.",
  "cdn.forbidden.content": "Berdasarkan alamat IP Anda, kami saat ini tidak menyediakan layanan di negara atau wilayah Anda karena hukum, regulasi, atau kebijakan setempat. Kami mohon maaf atas ketidaknyamanan yang ditimbulkan.  Jika Anda berasal dari wilayah tempat layanan kami tersedia, silakan mengakses platform kami dari lokasi yang didukung untuk menyelesaikan verifikasi KYC.",
  "ef98f0b590b24000a420": "Kami telah mendeteksi bahwa <strong>alamat IP dan wilayah KYC</strong> berasal dari area terbatas. Sayangnya, karena hukum dan regulasi setempat, kami tidak dapat menyediakan layanan pada halaman ini. Kami mohon maaf atas ketidaknyamanan yang mungkin ditimbulkan.",
  "fast.signup": "Belum memiliki akun? <a>Daftar sekarang</a>",
  "jFfRryspo7BhZ3nEzEWw97": "1 Dari 4 Holder Kripto Di Seluruh Dunia Menggunakan {brandName}\n",
  "jTFATagnR2TJCyU7ZRg3U8": "Jika Anda tidak berlokasi di area ini, silakan akses platform kami dari wilayah di mana layanan kami tersedia. Lalu, selesaikan verifikasi KYC untuk mengonfirmasikan kewarganegaraan Anda.",
  "kucoin.Right": "Didukung oleh grup {brandName}",
  "operation.succeed": "Berhasil!",
  "term.user.agree": "Saya telah membaca dan menyetujui <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'>Ketentuan Penggunaan</a>",
  "w6H4ziWz2Bkd4pfxz1HuHP": "Pemberitahuan Penting",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "Mengutamakan Kepercayaan. Trading Kemudian.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "Jika terdapat aset yang belum diklaim di akun Anda, silakan mengeklaimnya melalui situs web ini.",
  "5f8f77bd9b8b4000aea1": "Sesuai dengan kebijakan kepatuhan kami, {brandName} saat ini tidak dapat menyediakan layanan kepada pengguna di Amerika Serikat.",
  "conflict.cancel": "Batal",
  "conflict.contact": "Hubungi Layanan Pelanggan",
  "conflict.content1": "Sistem telah mendeteksi aktivitas abnormal pada akun Anda. Untuk memastikan keamanan akun, harap ubah kata sandi masuk Anda.",
  "conflict.content2": "Sistem telah mendeteksi aktivitas abnormal pada akun Anda. Untuk memastikan keamanan akun, platform telah membekukan akun Anda. Silakan menghubungi Dukungan Pelanggan kami untuk info lebih lanjut.",
  "conflict.pwd": "Ubah Kata Sandi",
  "conflict.title": "Tips Keamanan",
  "eb07a18a96454000a79b": "Pemberitahuan Penting"
}