{
  "0745ad80f2774000a684": "Our Purpose",
  "082bec84e1464000a34f": "You're not logged in yet. Log in now for a better chance to claim a KuPon!",
  "09cf7c111ded4000a0f3": "Đăng ký",
  "0a8caba1d26a4000a495": "Maximum Investment Options",
  "0c165cec0f9b4000aec9": "The KuPon has been returned.",
  "0d696d0b58ca4000a183": "{brandName} cung cấp nhiều lựa chọn giao dịch và đầu tư, cho phép bạn mua và bán tiền điện tử chỉ từ 1 USD. Khám phá giao dịch giao ngay và giao dịch giao sau, thử nghiệm các chiến lược khác nhau và phát triển kỹ năng của bạn trên {brandName} – mà không phải lo lắng về chi phí đầu vào cao.",
  "1065cac6d59d4000a360": "Tải về ứng dụng",
  "14232ac6d2ef4800a339": "Invest in Digital Assets with <span class='slogan-primary'>KuCoin Thailand</span>",
  "1467108f45e54000a6bc": "You're not logged in yet. Log in now for a better chance to claim a KuPon!",
  "1Mpnr3kMDvJpUG5cUX1fuZ": "Quốc gia / khu vực bạn nhập không chính xác hoặc hiện không được hỗ trợ.",
  "1a78390e0e134000ade3": "LET'S DISCOVER TOGETHER, LET'S WIN TOGETHER",
  "1e8433f2cee04000aebd": "Both beginners and expert investors can find here a variety of investment products and choices suitable for them, as well as fast and high-quality professional services.",
  "1oJKWCTYcn4tPQGBPZeRHK": "Đang xem xét... Kiểm tra trạng thái?",
  "29461f9978714000a805": "Best Products & User Experience",
  "2HpNbmBcpJg9djs4XTzKUK": "Tên",
  "2MtbEAqscGgqLzj8Fze5Pk": "Thu gọn",
  "2YF8KTsSCT2r4XeNJRpXJP": "Không có kết quả",
  "2YyXGzmRgscwyygscEYUgi": "Xem thêm",
  "2dae835f71b94000a154": "Maximum Market Depth",
  "2zUMG9C99dqX1HAFBZswK9": "Nạp/Mua tiền điện tử lần đầu tiên",
  "3245985cbc244000ab46": "Khám phá các coin mới với tiềm năng vô hạn, độc quyền trên {brandName}.",
  "330f3c2798204800a2ff": "Connect with Us",
  "3483d3ab83ed4000a544": "Enter your email or phone number to claim your KuPon.",
  "366563c1313a4800a79f": "The KuPon has been saved to your <p class={className}>Funding Account</p>.",
  "36EpCLX3Xfc5E5wHqq21BF": "Nạp tiền điện tử bạn sở hữu trên các nền tảng khác vào tài khoản {brandName}.",
  "39aff9a7f7974000aa9f": "Start exploring Bitcoin, Ethereum and many altcoin projects with the lowest trading fees!",
  "3H9htVrpi46bL2tpACZHjm": "<span class={style}>{mm}</span> phút",
  "3QDhPZghfiecVS7waeehkA": "Nhận ngay",
  "3QqVHaZvZceoXGZEjRN4Ye": "Token dùng đòn bẩy",
  "3dvgkizfSpXJ2bsiAXDcg5": "Câu hỏi thường gặp",
  "3eamXoj53hQYCSV4TUgXNR": "Bắt đầu giao dịch để nhận phần thưởng lên đến <span class='highlight'>{num} {currency}</span>!",
  "40d69ded64584000ae66": "Vui lòng nhập số điện thoại không có mã quốc gia.",
  "43a13c3151484000a91c": "A Platform Full of Opportunities for Crypto Investors of All Segments",
  "45c263b8db1b4000a057": "We believe that technological advancements will fundamentally change the way we create and distribute value, and one day everyone will be able to enter the crypto world. We offer a secure and easy-to-use platform and a variety of crypto-related products that allow investors of all classes to easily get involved in crypto. Whether you are a beginner or an expert investor, you can enjoy a great journey here.",
  "46db3eb1e35a4800a5a2": "Log in to claim your KuPon before they expire!",
  "4VzZhV5boDLiVT8FSW7rqf": "Thị trường tiền điện tử hôm nay",
  "56c48ff8c16e4000a689": "{receiveNum}/{sendNum} KuPons have been claimed. Total: {sendAmount} {currency}",
  "5dde50525a504000ab85": "At KuCoin, we list hundreds of altcoins and the brightest gem projects to meet your investment needs. While doing all this, as KuCoin, we keep you informed about the latest developments in the crypto world and share sectoral information and news with you quickly. At KuCoin, we strive to provide you with a great platform with a customer support team that takes your feedback and takes into consideration to discover the crypto world together and earn together.",
  "5sjpXZeFwz7GAAx8EobGz5": "Tăng trưởng tài sản của bạn để có thu nhập ổn định bằng các chiến lược an toàn và sinh lời.",
  "676d07002cfd4000a007": "Features and advantages of KuCoin TR",
  "68a0b582245d4000aa8e": "Hãy hoàn tất đăng ký để nhận Bao lì xì, nếu không bạn sẽ bỏ lỡ nó!",
  "6NRLhU3DKu1mcfeBKADMJ1": "Nền tảng đáng tin cậy",
  "6Th69VBKjYMinHnDp3B18s": "Đăng ký",
  "6XH4eCpinfSer71QFpFwtb": "Sau khi xác minh thành công, bạn có thể rút toàn bộ số USDT.",
  "6a869755d4d74000ad33": "Soon, You Will Be Ready for Your Journey in 3 Easy Steps",
  "7165137a13e74000aee5": "Send TL to your wallet via Wire Transfer/EFT or use FAST from contracted banks.",
  "71831c4b05f64000ab0b": "Smooth Journey from Local Currency to Crypto",
  "7377ba65c30f4000a622": "Tìm đồng tiền điện tử sáng giá tiếp theo trên KuCoin",
  "73b2de448cb54000ae4e": "Với {brandName}, bạn có thể giao dịch giữa tiền pháp định và tiền điện tử mà không phải chịu bất kỳ hạn chế nào, nhờ đó mà việc giao dịch tài sản của bạn trở nên dễ dàng hơn bao giờ hết.",
  "76A7HpDNe2uGFpQsLdmRhF": "Xem tất cả {num} coin",
  "77505b2c18e64000afc9": "{brandName} cam kết cung cấp một nền tảng giao dịch an toàn và đáng tin cậy, được hỗ trợ bởi các công nghệ bảo mật đẳng cấp thế giới và đội ngũ bảo trì đầu ngành. Với đội ngũ bảo mật chuyên trách và Bằng chứng Dự trữ được xác minh độc lập để xác thực tất cả tài sản của người dùng trên cơ sở 1:1, tài sản và tài khoản của bạn luôn được bảo vệ.",
  "79c9c06c5f0a4000a419": "Sign up for KuCoin TR and verify your identity.",
  "7ejtZk2JYAjxbL9PaSeRbM": "Nạp tiền",
  "8b32989b63444000a7bf": "We provide a surprising and smooth trading experience with high market depth. This allows us to avoid the sharp price changes and possible trading victimization that you may encounter in inefficient and low-volume markets.",
  "91iFnfwekiUQZTpzYNyX9W": "Tin tức",
  "932b8cf9fcd34000ab21": "You didn't log in to claim your KuPon, so it's been returned. Make sure to log in next time!",
  "9tghPdyXkL3SapGFj11AB1": "Bảo mật tài khoản mạnh mẽ",
  "a088c75a986f4000adf5": "We have prepared some basic questions and answers to help you understand KuCoin Türkiye better and enjoy it while experiencing the crypto world.",
  "ac060e47baf34000abca": "Start trading Bitcoin and hundreds of altcoins easily.",
  "ac2d7fb230c84800a58f": "sent you a {coin} KuPon!",
  "acb4e3e856424000a1b5": "Mua tiền điện tử ngay lập tức bằng Visa, Mastercard, chuyển khoản ngân hàng và hơn thế nữa.",
  "aicRY5zDXWct5VR7krhHBr": "Ví Halo",
  "ak8SGrxJuDAuxgkAeB6xDK": "Giao dịch giao ngay: {num} {currency}",
  "b1o1C1JBijeRW6FNGELuU4": "Phái sinh tiền điện tử",
  "b4e486f26bd44000aa5f": "We serve with a professional and fast channel between local money and crypto, thus providing crypto traders with smoothness and high satisfaction in every step of their crypto journey.",
  "bA4cCSQudsSawB2DKwbFSe": "Giao dịch giao sau: {num} {currency}",
  "banner.choice": "Cứ 4 người nắm giữ tiền điện tử trên thế giới thì 1 người đang sử dụng {brandName}",
  "banner.trade": "Giao Dịch Ngay",
  "bf0a598615a34000a5ae": "Explore the Crypto World",
  "c6bbc4a5a86f4000a79a": "Follow Us",
  "c9PPUBFA7Uwf5bafjZsxzT": "Phương thức nạp tiền",
  "cDbu2EdeT2q5F4diEDRVuX": "Thực hiện giao dịch đầu tiên của bạn",
  "cGKPtddvrbK3on9ooStHVX": "Bot giao dịch",
  "cGUe7rQoWRkiQMZfbGBwKn": "Xem tất cả hơn 20 ngôn ngữ",
  "ca4d810afe494000ab27": "We protect users' privacy and assets by providing a highly secure system. Our security team periodically reviews relevant mechanisms to protect our users and makes continuous improvements.",
  "canccqrBiXYFmQrCQanqJV": "Tìm hiểu thêm",
  "caqRmxF3vbrsnNp2wHQoB3": "Phần thưởng lên đến <span class='highlight'>{num} {currency}</span> dành cho người dùng mới!",
  "cd7RaGbqmhhDwqQNqLRkWL": "Tải ứng dụng {brandName} để bắt đầu chuyến hành trình tiền điện tử của bạn và nhận phần thưởng dành cho người dùng mới!",
  "ce376deda9dd4000a47f": "Complete your sign-up to claim your KuPon before it disappears!",
  "conflict.cancel": "Hủy",
  "conflict.contact": "liên hệ với dịch vụ khách hàng",
  "conflict.content1": "Hệ thống đã phát hiện sự bất thường trong tài khoản của bạn, để đảm bảo an toàn cho tài khoản của bạn, vui lòng thay đổi lại mật khẩu đăng nhập",
  "conflict.content2": "Hệ thống giám sát thấy sự bất thường trong tài khoản của bạn, để đảm bảo an toàn cho tài khoản của bạn, hệ thống đã thực hiện biện pháp khẩn cấp tạm thời đóng băng tài khoản của bạn, xin vui lòng liên hệ với dịch vụ khách hàng để được trợ giúp",
  "conflict.pwd": "Thay đổi mật khẩu",
  "conflict.title": "Cảnh báo an toàn",
  "cpugkEWmvRR6xYbS5rccuF": "Nạp tiền điện tử",
  "cqratq4AV4CNwRbRuC5zbJ": "Mua tiền điện tử bằng thẻ ngân hàng, thanh toán P2P hoặc phương thức thanh toán của bên thứ ba.",
  "d390cec779a74000a273": "Stay updated by following us on social media!",
  "d42fbee06b054000a3e3": "Complete your sign-up to claim your KuPon before it disappears!",
  "d56a0e7473a24000a412": "Tải xuống và nhận phần thưởng",
  "d7c1ec45acb24000aa51": "GemSPACE",
  "dGT9CuchoqYqTgFmw8aK39": "Dịch vụ hiện không khả dụng ở quốc gia hoặc khu vực này.",
  "ddf53f6d42724000ab80": "Cứ 4 người nắm giữ tiền điện tử thì 1 người đang sử dụng {brandName}",
  "de618b1a74774000aefe": "Phone number already registered. Only new users can claim this KuPon.",
  "deqFUQcLoSxLP2TYzEYtoc": "Vay mượn, giao dịch và trả nợ. Tận dụng tối đa tài sản của bạn với giao dịch ký quỹ.",
  "download": "Tải xuống",
  "droprank": "Top giảm giá",
  "dy9jB3DZ7dQkbTXPLbgBNt": "Email/Số điện thoại",
  "dyZkwfR88zU5LKZBpkpwUb": "Tăng lợi nhuận đầu tư của bạn bằng cách mua và bán token dùng đòn bẩy.",
  "e13ae843f1ea4000acca": "Frequently Asked Questions (FAQ)",
  "e5d7f83391064800ade8": "Your Trusted Crypto Platform",
  "e9a685addc084000a0ea": "High Security",
  "eKsqtSRTvNt4XUmTXoHSw2": "Tôi chưa có tiền điện tử.",
  "eNAcYPHJqEPVS5RDNWLccg": "Xác minh",
  "eVxf6to8aB2CAJ2vgXzTQa": "Mua tiền điện tử một cách nhanh chóng và dễ dàng trên nền tảng phổ biến đầu ngành của chúng tôi.",
  "ebxFDd617NJtkZk1a6GmPY": "Sàn giao dịch tiền điện tử an toàn và đáng tin cậy của bạn",
  "edRFCfhkVvqrzVtpif7aqs": "Chúc mừng! Bạn đã hoàn thành tất cả các nhiệm vụ. Hãy truy cập Trung tâm phần thưởng để nhận thêm phần thưởng.",
  "es1nZ97zpixs1hf5EgKxRS": "Đăng ký mua",
  "f3ATnaUdEC7ZM7H6kDbJcu": "Giao dịch đầu tiên",
  "f687cc0b79d94000a1a3": "We support mainstream crypto assets as well as high potential gem projects to enrich your portfolio and provide you with the perfect crypto exploration. Buy, sell and manage altcoins easily",
  "fQwT5fU4SGh9GoqVDuoaZL": "Chúng tôi có một nền tảng an toàn từ khâu thiết kế nhằm đảm bảo phát hiện và phản ứng nhanh chóng trước bất kỳ cuộc tấn công mạng nào.",
  "fc37f564f8e14000a24a": "Sign up",
  "form.required": "Vui lòng điền vào chỗ trống.",
  "form_email_error": "Định dạng email không chính xác",
  "fqsZXqXBJAhpnm17ofXcBT": "Đăng ký",
  "fsCtaeGdJidTiUDSdysTGN": "Địa chỉ email không hợp lệ.",
  "gAoHL7dPqD4gPcXyCE4Ss1": "Khối lượng giao dịch 24h",
  "gB9puTeE34X2uccUWoTnjj": "Vui lòng nhập địa chỉ email hoặc số điện thoại hợp lệ.",
  "help.kucoin": "{brandName} Luôn Bên Bạn",
  "homepage.faq.a1": "Bitcoin là một loại tiền kỹ thuật số hoạt động trên mạng ngang hàng, có nghĩa là không bị kiểm soát bởi bất kỳ cơ quan trung ương nào. Người dùng có thể gửi và nhận Bitcoin trực tiếp, không qua trung gian, đây là cách nhanh chóng và chi phí thấp để chuyển giá trị. Là một trong những nền tảng sàn giao dịch tiền điện tử phổ biến nhất thế giới, {brandName} giúp bạn dễ dàng mua và bán Bitcoin cùng hàng trăm loại tiền điện tử khác.",
  "homepage.faq.a2": "{brandName} cam kết cung cấp một nền tảng giao dịch an toàn và đáng tin cậy, đồng thời tự hào có một trong những đội ngũ bảo trì và công nghệ bảo mật tinh vi nhất trên thế giới. Với bộ phận bảo mật chuyên trách cùng với <a class={style} href={href}>Bằng chứng Dự trữ</a> được xác minh độc lập để xác thực tất cả tài sản của người dùng trên cơ sở 1:1, tài sản và tài khoản của bạn sẽ luôn được bảo vệ.",
  "homepage.faq.a3": "{brandName} cung cấp nhiều tùy chọn giao dịch và đầu tư cho phép bạn mua và bán tiền điện tử chỉ với 1 USD. Với các sản phẩm như chuyển đổi không tính phí, giao dịch giao ngay, giao dịch ký quỹ và giao dịch giao sau, bạn có thể thử các chiến lược khác nhau và xây dựng kỹ năng của mình trên {brandName} mà không phải lo lắng về chi phí đầu vào.",
  "homepage.faq.a4": "Với {brandName}, bạn có thể giao dịch giữa tiền pháp định và tiền điện tử mà không phải chịu bất kỳ hạn chế nào, nhờ đó mà việc giao dịch tài sản của bạn trở nên dễ dàng hơn bao giờ hết. Với việc hỗ trợ hơn 50 loại tiền pháp định thông qua thị trường P2P và các kênh thẻ tín dụng / thẻ ghi nợ, {brandName} mang đến trải nghiệm giao dịch liền mạch cho tất cả người dùng.",
  "homepage.faq.q1": "Bitcoin là gì?",
  "homepage.faq.q2": "{brandName} có phải là một sàn giao dịch tiền điện tử an toàn?",
  "homepage.faq.q3": "Tôi có thể bắt đầu giao dịch chỉ với 1 USD không?",
  "homepage.faq.q4": "Có giới hạn giao dịch giữa tiền pháp định và tiền điện tử không?",
  "hvEftTRoeReURjuutHWF3J": "Mua tiền điện tử",
  "i5WzX42htWzkAG6GG1p2So": "Hoàn tất Xác minh danh tính để truy cập các dịch vụ nạp, mua và giao dịch tiền điện tử!",
  "jUoQGFKewEbKtPr3Rem26e": "Nhiệm vụ giao dịch chuyên nghiệp",
  "jX2a5twh9UM9SPi68o3f4J": "Nạp tiền",
  "jcSNZaWn1ZjCWDq1nTT48C": "Nạp tiền pháp định",
  "k3415jxh9ZhAXAhyXJdf68": "Nạp tiền pháp định vào tài khoản {brandName} của bạn. Các phương thức thanh toán được hỗ trợ bao gồm thẻ ngân hàng, chuyển khoản, v.v.",
  "kawPSQE84Bz9ef9TmvzRem": "Hoàn thành nhiệm vụ giao dịch chuyên nghiệp",
  "kfyiMmJw1FUGmayepmW5aT": "Mua tiền điện tử",
  "login": "Đăng Nhập",
  "mWEYB4TUrob6swsvhm5weM": "Kiếm thu nhập thụ động suốt ngày đêm mà không cần phải liên tục theo dõi thị trường.",
  "market.all.crypto.rowkey.change": "Thay đổi 24 giờ",
  "markets": "Thị trường",
  "nCqWYdrwP4MgE5MSaozEA6": "Bắt đầu",
  "nKpoUegSsiYhV7QXi1AYfU": "Sàn giao dịch <span class={style}>{brandName}</span>",
  "newhomepage.down.more": "Xem thêm",
  "newhomepage.down.title.2": "Quét mã QR để tải về ứng dụng",
  "newhomepage.faq.tooltip": "Bạn cần hỗ trợ?",
  "newhomepage.intro.tips10": "Quốc gia",
  "newhomepage.intro.tips2": "Coin",
  "newhomepage.intro.tips6": "Nhà đầu tư Toàn cầu",
  "newhomepage.msg.more": "Cộng đồng {brandName}",
  "newhomepage.msg.title": "Quét để tham gia",
  "newhomepage.sign.up.now": "Đăng ký ngay",
  "newhomepage.tab.newcoin": "Coin mới",
  "newhomepage.tab.top": "Tăng mạnh nhất",
  "newhomepage.tab.trending": "Danh sách nóng",
  "newhomepage.text13": "Giao dịch Mọi lúc, Mọi nơi",
  "newhomepage.text14": "Ứng dụng và trang web {brandName} cho phép bạn giao dịch tiền điện tử một cách dễ dàng.",
  "newhomepage.text15": "Dịch vụ Khách hàng 24/7 ",
  "newhomepage.text16": "Bạn hỏi, chúng tôi trả lời. Liên hệ với dịch vụ hỗ trợ khách hàng của {brandName} bất cứ lúc nào nếu bạn có thắc mắc.",
  "newhomepage.text17": "Cộng đồng Quốc tế của {brandName} là ngôi nhà chung của hàng triệu người dùng từ 200+ quốc gia và hỗ trợ đến 20+ ngôn ngữ.",
  "newhomepage.text33": "Đầu tư Crypto ngay Hôm nay!",
  "oUVEQUwdPptj9DE44NqetN": "{brandName} Earn",
  "oVThpDe3RWiUqsUprVrA7K": "Hãy xác minh để nhận <span class='highlight'>{num} {currency}</span> cùng các gói phiếu thưởng.",
  "operation.succeed": "Thành công!",
  "pN3SFaFpYBVCGSPafPeDW3": "Chúng tôi luôn tuân thủ các tiêu chuẩn bảo mật cao nhất và thực hiện các biện pháp bảo mật nghiêm ngặt nhất để giữ an toàn cho tài khoản của bạn.",
  "pX3iVqLC3HDmj7jphbWUV2": "Khám phá các sản phẩm & dịch vụ của {brandName}",
  "pbZh1HEjkB76xECJiCojd6": "Người dùng mới sẽ nhận được phần thưởng lên đến <span class='highlight'>{num} {currency}</span> bằng cách hoàn tất lần nạp tiền hoặc mua tiền điện tử đầu tiên.",
  "pdewfDF2Fgrci2McttFs6u": "Mua tiền điện tử",
  "pjQWwQ2UxCxkRfDkGaX3ke": "Giao dịch",
  "price": "Giá",
  "pveNXHdB6RYGLdtnf2BbiR": "Xem thêm lợi ích",
  "qWdrvNLiKoya1kqNWZ984D": "Nạp tiền",
  "qXa3kKt8oUrmomxfiSsM1s": "Hệ thống mã hóa và lưu trữ hàng đầu trong ngành của chúng tôi đảm bảo rằng tài sản của bạn luôn được an toàn và bảo mật.",
  "rcGBRxPrjPHLUqE8P9Pnqo": "Dùng thử sàn giao dịch tiền điện tử của chúng tôi ngay",
  "redEnvelope.back": "Bao lì xì đã được trả lại.",
  "redEnvelope.countDown": "Bạn sẽ lỡ mất nó trong ",
  "redEnvelope.countyCodeError": "Vui lòng chọn mã quốc gia.",
  "redEnvelope.errorMsg1": "Số điện thoại",
  "redEnvelope.errorMsg2": "Định dạng không hợp lệ",
  "redEnvelope.forYou": "đã gửi cho bạn một Bao lì xì {coin}!",
  "redEnvelope.hasDeposit": "Bao lì xì đã được lưu vào Tài khoản <p class={className}>tài trợ</p> của bạn.",
  "redEnvelope.helpText2": "Do bạn không đăng nhập để nhận nên Bao lì xì đã được trả lại. Hãy nhớ đăng nhập lần sau nhé!",
  "redEnvelope.helpText3": "Bạn chưa đăng nhập. Đăng nhập sẽ giúp bạn có cơ hội nhận được Bao lì xì cao hơn. Đăng nhập ngay!",
  "redEnvelope.helpText4": " (Mật mã động đã được gửi đến điện thoại của bạn)",
  "redEnvelope.helpText5": "Hãy đăng nhập để nhận Bao lì xì của bạn, nếu không chúng sẽ bị trả lại!",
  "redEnvelope.inputPhoneNumber": "Nhập email / số điện thoại của bạn để nhận Bao lì xì",
  "redEnvelope.isExpired": "Expired",
  "redEnvelope.notNewUser.phonw": "Số điện thoại đã đăng ký. Chỉ người dùng mới mới có thể nhận bao lì xì này.",
  "redEnvelope.ping": "Ngẫu nhiên",
  "redEnvelope.snatchedUp": "Chúc may mắn lần sau!",
  "redEnvelope.totalInfo": "{receiveNum}/{sendNum} bao lì xì đã được lấy, tổng số tiền: {sendAmount} {currency}.",
  "ruYPEpzU1VB1K834P5n8iy": "Tôi đã có tiền điện tử.",
  "s1umjhsuSEmF5LmRhvhGvy": "Giao dịch giao ngay",
  "s4KxrfDS9nEyDQT6tUQKYW": "Bằng chứng dự trữ (PoR) là phương pháp được sử dụng rộng rãi để chứng minh tình trạng lưu ký tài sản trên blockchain, qua đó xác nhận rằng {brandName} nắm giữ đủ tiền để trang trải toàn bộ số dư của người dùng.",
  "sEfuzzRAmUmJ4FWdpHRid9": "<span class={style}>{HH}</span> giờ",
  "sGSAoVfcBZJHiPJvahJfv5": "Tham gia cộng đồng của chúng tôi",
  "sHMvfJaeSDcUQvwRPondkj": "Mua tiền điện tử",
  "sKJ4uSKj71dRvZtEkPeqbz": "Lưu trữ tài sản an toàn",
  "sRu7n3kqwscrAJTakoebws": "<span class={style}>{ss}</span> giây",
  "search": "Tìm kiếm",
  "support.center": "Trung tâm trợ giúp {brandName}",
  "symbol.eternity": "Vĩnh cửu",
  "symbol.settle": "Giao hàng",
  "tFfRcu2BufuXheRP4fbUTe": "Vui lòng chọn mã quốc gia của bạn.",
  "tVQA7K2tZJbyhp6iGPNNSr": "Email/Số điện thoại",
  "tYAAk3XKSpzkYFxURbKybm": "PoR — Minh bạch tài sản",
  "table.empty": "Không có dữ liệu",
  "tbF6Zc5TwCFZeW6YpBx7Co": "Niêm yết mới",
  "tf7HZQ5c54htE3rKQW4T3h": "Khối lượng giao dịch giao sau tích lũy: <span class='highlight'>{num} {currency}</span>.",
  "th.homepage.faq.a1": "KuCoin Thailand provides a secure and reliable trading platform, backed by world-class security technology and a leading maintenance team. With a variety of trading options available, the platform is designed to offer you a more convenient and user-friendly experience.",
  "th.homepage.faq.a2": "Absolutely! With 20 THB, you can start trading with KuCoin Thailand. It’s fast and easy perfect for everyone. Start building your portfolio today.",
  "th.homepage.faq.a3": "Getting your Identity verified is simple and secure. Thai citizens only need a Thai ID card, while foreigners can verify with a passport and work visa or foreign ID/household registration.",
  "th.homepage.faq.a4": "KuCoin Thailand enforces the withdrawal limits in compliance with local regulations. However, you can simply request to increase the withdrawal limits. <a href={url}>Learn More</a>",
  "th.homepage.faq.a5": "Our customer support team is available 24/7 via online channels support for both Thai and English or contact our customer support: (+66) 2-080-6060",
  "th.homepage.faq.q1": "Why KuCoin Thailand?",
  "th.homepage.faq.q2": "Can I start trading with just 20 THB?",
  "th.homepage.faq.q3": "What documents do I need to complete identity verification process (KYC) with KuCoin Thailand?",
  "th.homepage.faq.q4": "Why does KuCoin Thailand have THB and crypto withdrawal limits?",
  "th.homepage.faq.q5": "How can I get access to KuCoin Thailand’s support team?",
  "trHuzykwRAjH3sZENa61jh": "Bắt đầu giao dịch sau",
  "u44W7ZDykpJFe5rSvzZyh8": "Giao dịch ký quỹ",
  "u8SDa3r4CXw5TMv98EKhep": "Giao dịch tiền điện tử với bộ công cụ mạnh mẽ toàn diện của chúng tôi để tối đa hóa lợi nhuận của bạn.",
  "uCQNHSVrZKcrqS71dULWqJ": "Không được hỗ trợ",
  "ugXWtL7AW3MzyauceoFqbH": "Nạp tiền ngay",
  "v12F7KYrHrKd69APN5nW9w": "Giao dịch giao sau với mức phí thấp và tính thanh khoản cao trên sàn giao dịch altcoin tốt nhất thế giới.",
  "veEtdDLPLVfUKerEN9sTyW": "Xem thêm",
  "wAsA1WWVZ46CsF3hVZQLha": "Ví xã hội tự lưu ký cho phép bạn dễ dàng khám phá, đầu tư và kiếm tiền.",
  "wDJL6Pp7MGRtPZyd2WKZ23": "Nhận phần thưởng lên đến <span class='highlight'>{num} {currency}</span>!",
  "wXdXC8vCSArKFJyc3zB1vk": "Cấp vốn cho tài khoản của bạn",
  "woRAFf2mFZf9nJ4LgT498K": "Tìm <br/><span class={style}>đồng tiền điện tử sáng giá</span> tiếp theo trên {brandName}",
  "xAwmbTMRGYqKBF5iMQhMZu": "Khối lượng giao dịch giao ngay tích lũy: <span class='highlight'>{num} {currency}</span>.",
  "xwSqHmJK3CH8uBJk2fw4R9": "Nhận tiền thưởng Nạp/Mua tiền điện tử",
  "10cc7451923f4800a5b3": "{brandName} là nơi có hơn {userCount} người dùng từ hơn {countryCount} và khu vực, hỗ trợ hơn 20 ngôn ngữ.",
  "16c6149cbe464000ad2c": "Hệ thống quản lý bảo mật thông tin (ISMS) của chúng tôi được chứng nhận theo tiêu chuẩn ISO/IEC 27001 – một khuôn khổ được công nhận quốc tế và được các công ty như IBM và HSBC tin dùng để bảo vệ dữ liệu nhạy cảm.",
  "28b0d19317374800aff5": "Chúng tôi hợp tác với các công ty bảo mật bên thứ ba độc lập để chủ động xác định các lỗ hổng bảo mật – một thông lệ phổ biến khắp các tổ chức tài chính toàn cầu và các nhà cung cấp bảo mật đám mây.",
  "2ce5436ed2194000a6b5": "Bitcoin là một loại tiền kỹ thuật số cho phép bạn gửi và nhận giá trị mà không cần dựa vào một cơ quan trung ương nào. Bitcoin phi tập trung, không biên giới và được xây dựng trên công nghệ blockchain, cho phép bạn toàn quyền kiểm soát tiền của mình.",
  "30241f09943e4800afa3": "Bảo vệ tài sản của khách hàng là ưu tiên hàng đầu của {brandName}. Chúng tôi tuân thủ các biện pháp bảo mật cấp ngành, tương tự như các công ty tài chính và công nghệ hàng đầu, đồng thời sở hữu các chứng nhận quốc tế – bao gồm tuân thủ PCI DSS cho môi trường xử lý thanh toán, hệ thống quản lý an ninh thông tin (ISMS) được chứng nhận ISO/IEC 27001 và báo cáo SOC 2 Loại II. Chúng tôi cũng triển khai chương trình thưởng tiền thưởng săn lỗi và giám sát bảo mật liên tục, cùng với các đánh giá thường xuyên của bên thứ ba để bảo vệ tài sản và dữ liệu của bạn.",
  "30e0baf518ee4800ae15": "Niềm tin là tiền tệ chúng ta giao dịch.",
  "3264893a4a464800a0db": "Bắt đầu",
  "3c947143d86c4000a49f": "Chứng nhận ngành của chúng tôi",
  "437d2f87083a4800a230": "Báo cáo SOC 2 Loại II",
  "451e2c4e4e594800a4db": "{brandName} giữ an toàn cho tài sản của tôi như thế nào?",
  "466b4f0fea4b4800a92e": "Môi trường dữ liệu chủ thẻ của chúng tôi tuân thủ PCI DSS – tiêu chuẩn bảo mật do Visa, Mastercard và các tổ chức tài chính lớn đặt ra.",
  "4e3c3d56e2284000a9dc": "Được xây dựng cho mọi nhà giao dịch, từ người mới bắt đầu đến chuyên gia.",
  "5200ae88b39b4800aa49": "Bạn là người mới? Chúng tôi sẽ hỗ trợ bạn.",
  "56d7c4140fc64000ad63": "Mở rộng ISMS của chúng tôi theo tiêu chuẩn ISO/IEC 27701 để tăng cường quyền riêng tư và điều chỉnh bảo mật tài sản kỹ thuật số theo Tiêu chuẩn Bảo mật Tiền điện tử (CCSS).",
  "59cf949a90804000a998": "Lộ trình bảo mật và tuân thủ",
  "646b3b3b23ef4000a158": "Bitcoin là gì và tại sao nó lại quan trọng?",
  "648cbd84207b4000a693": "Đang tiến hành – Liên kết với Quy định của EU (GDPR & DORA)",
  "6646a0a9de644000a359": "Bạn không biết cách giao dịch hoặc bị mắc kẹt với các biểu đồ? Đội ngũ hỗ trợ của chúng tôi luôn sẵn sàng giúp đỡ bạn!",
  "6915428655db4000a1fb": "Mua tiền điện tử",
  "6a015be3a4084000ae42": "Đã ra mắt Chương trình Tiền thưởng Săn lỗi",
  "6a461a953f924000ad2b": "Được chứng nhận ISO/IEC 27001",
  "6d43cc25e78a4800a676": "Tham gia cộng đồng của chúng tôi",
  "701fc93413b44000a39d": "Đã hoàn thành tự đánh giá kiểm soát CIS",
  "71490fc96d154000a9b3": "Giao dịch {count} loại tiền điện tử theo thời gian thực.",
  "715e0a6dd4644800a21c": "Hỗ trợ khách hàng 24/7",
  "78a7d071cbf44800a53c": "Đã bắt đầu thử nghiệm thâm nhập bên ngoài",
  "7b1095eda5324800ac3b": "Tôi có thể thử giao dịch tiền điện tử với số tiền nhỏ không?",
  "7bfc6d335c904800a75a": "Xác minh danh tính",
  "823a3e258ddb4000afc9": "Giao dịch tự tin, bất kể bạn ở đâu",
  "8612822c16cf4800a0d1": "Tiền điện tử thịnh hành",
  "863974db7e604800ad11": "Nhận thông tin chi tiết, công cụ và giao dịch – tất cả trong ứng dụng {brandName}.",
  "8cfb814d71ba4000afbd": "Đơn giản. Liền mạch. Trong tầm kiểm soát của bạn.",
  "93b587d732174800aed8": "Nạp",
  "9bff30b406454000a7ba": "Đã vượt qua kiểm toán SOC 2 Loại II – khuôn khổ được nhiều tổ chức như Nasdaq và các nền tảng công nghệ tài chính hàng đầu áp dụng rộng rãi – cho thấy các biện pháp kiểm soát nội bộ mạnh mẽ và liên tục.",
  "9fbbd6c08f564000a025": "Câu hỏi thường gặp",
  "a3464d5a0fe64000a957": "{brandName} Luôn Bên Bạn",
  "a8d3290304354000aff6": "Các biện pháp bảo mật tốt nhất của chúng tôi",
  "ab2d45d1d6794800abca": "{brandName} cung cấp nhiều tùy chọn giao dịch và đầu tư cho phép bạn mua và bán tiền điện tử chỉ với 1 USD. Với các sản phẩm như chuyển đổi không tính phí, giao dịch giao ngay, giao dịch ký quỹ và giao dịch giao sau, bạn có thể thử các chiến lược khác nhau và xây dựng kỹ năng của mình trên {brandName} mà không phải lo lắng về chi phí đầu vào.",
  "b13725437f984000a382": "Giao dịch ngay",
  "b3a4a4d825484000ac36": "Đăng ký ngay",
  "b3d3c51d1fdf4000ae72": "Đã đạt được chứng nhận ISO/IEC 27701 & CCSS",
  "bcc2183cc5c74000a602": "Đã đạt được chứng nhận PCI DSS",
  "cd20555ff0d34800a462": "Phần thưởng khi đăng ký",
  "d4133ebd5e134000acdb": "Quét mã QR để tải xuống",
  "da1df7b8dd4f4800a398": "Chúng tôi chủ động so sánh với các biện pháp kiểm soát bảo mật quan trọng của CIS để thúc đẩy tự đánh giá liên tục và tăng cường bảo mật.",
  "e122ba66b7624000af18": "Tuân thủ các quy định của EU – GDPR (bảo vệ dữ liệu) và DORA (khả năng phục hồi hoạt động) – được xem là nền tảng của khuôn khổ bảo vệ quyền riêng tư và khả năng phục hồi hoạt động của Châu Âu.",
  "e55f61f431c74000acda": "<span>Tiên tin tưởng.</span> <span>Hậu giao dịch.</span>",
  "e9355bad01544000a294": "Tại sao nên chọn {brandName} làm sàn giao dịch tiền điện tử của bạn?",
  "ec9dd343ccc54800aad5": "Chương trình tiền thưởng săn lỗi của chúng tôi – tương tự như chương trình của Google và Meta – sẽ thưởng hậu hĩnh cho các nhà nghiên cứu bảo mật vì đã tiết lộ lỗ hổng một cách có trách nhiệm.",
  "wLAfc8MZvoHbeNragecB4Z": "Giao dịch an toàn hơn và nhanh chóng hơn với ứng dụng di động của chúng tôi.",
  "10fccb9fe4854800a4fc": "<span>Chúng tôi đã xây dựng một khuôn khổ bảo mật nhiều lớp để giải quyết các lỗ hổng, bảo vệ dữ liệu, quyền riêng tư của người dùng và các tiêu chuẩn tuân thủ toàn cầu.</span> <a href={url} target='_blank'>Xem thêm</a>",
  "61d1dac6a5814000a97d": "Hãy chọn {brandName} để có trải nghiệm giao dịch an toàn và đáng tin cậy. Được hỗ trợ bởi công nghệ bảo mật tiên tiến và Bằng chứng Dự trữ đã được xác minh, tài sản của bạn sẽ luôn được bảo vệ 1:1. Tham gia cùng {userCount} người dùng khác trên toàn thế giới để truy cập {coinCount} tài sản kỹ thuật số, với các giải pháp bao gồm ví Web3, giao dịch giao ngay & giao sau, dịch vụ cho tổ chức, thanh toán và nhiều hơn thế nữa. Người dùng mới có thể nhận phần thưởng đăng ký.",
  "73d2da2167ec4800a1d4": "Kéo, thay đổi kích thước, hiển thị hoặc ẩn bất kỳ mô-đun nào trong trung tâm giao dịch của bạn. Được thiết kế dành riêng cho các nhà giao dịch chuyên nghiệp, với độ trễ cực thấp và thanh khoản cao ngay trong tầm tay.",
  "7e72a4acee1a4000a902": "Khuôn khổ Bảo mật và Tuân thủ",
  "e6bba3637b464000a438": "Xây dựng theo nhu cầu của bạn. Giao dịch theo cách mà bạn muốn.",
  "0098a6a135c54800a5db": "Kết thúc sau",
  "0d8e5635fad54000a2fc": "Đếm ngược đến khi ra mắt",
  "1474884fe4464800aa6f": "Thực hiện lần nạp tiền đầu tiên",
  "14a99e5fa4314000a90a": "Đăng ký sản phẩm Earn",
  "1618409d1d994800a10b": "Dự trữ được hỗ trợ 1:1 đầy đủ",
  "27bc22edea234000af7f": "Nhiệm vụ của người mới",
  "29f7e5c9d7304000ad88": "Mở khóa phần thưởng chào mừng của bạn trong ứng dụng {brandName}.",
  "331361dd43774000a714": "Tải xuống ứng dụng {brandName}",
  "4852b27db59b4800a9e7": "Quỹ",
  "4ef2c75888b24800a556": "Thực hiện giao dịch nâng cao",
  "52e93f35d4304000acec": "Nhiệm vụ có thời hạn",
  "5506fa63d38e4000af4c": "Lưu ý",
  "70cd3890ae3d4800a3a8": "Giao dịch tự tin, bất kể bạn ở đâu",
  "712647cfd9bb4800ac9f": "Phiếu thưởng",
  "718194ded3bd4800af06": "Nạp tiền và giao dịch",
  "7b8db1f6d5724800af4d": "Thực hiện giao dịch đầu tiên",
  "8e3829c6ef754800a280": "Đăng ký để nhận<br/>\nPhần thưởng chào mừng",
  "9461a94c4b1e4800ab1a": "Lên đến {num} {currency}!",
  "9cd17ece19b34800a5f5": "Đăng ký",
  "9d9666464f164000a7e3": "Xác minh lần cuối: {auditTime} (UTC+8).",
  "a11d7c97d2b54000af17": "Hoàn tất KYC đầy đủ",
  "ab580d6d4f2d4800aca4": "Nhận thông tin chi tiết, công cụ và giao dịch – tất cả trong ứng dụng {brandName}.",
  "b0c7434c42d34000abb9": "Lợi ích 2",
  "c038d772c7f94800a645": "Chào mừng bạn tham gia",
  "c23d3272b8a94800a17f": "Lợi ích 1",
  "e0b9b909d2814000ae22": "Đăng ký hoàn tất",
  "f13516cfcab94000a776": "Tối đa",
  "fd7df694c0b14000a618": "Sàn giao dịch tiền điện tử hàng đầu thế giới – an toàn và dễ sử dụng.",
  "ffa4388cfe204000a691": "Tỷ lệ dự trữ {coin}",
  "63b26eb017f04800aa19": "{brandName} is home to over 1 million users across Europe, with support for more than 10 languages.",
  "63022bd4b7694800a626": "Xem phim",
  "123d17f1089c4800a680": "<span>Integrity First.</span> <span>Trading Next.</span>",
  "12e23955f8d84000a609": "Confidence in every decision.",
  "hWi8ETbd1BRyQdopvBnavr": "Xác nhận"
}