{
  "b9a21f1bb5274000afa5": "محفظة كوكوين ويب 3",
  "51e9299bf1b04000a1c3": "إشعار هام",
  "69e2446aaf9e4000a105": "إنشاء حساب",
  "7b593a10281a4000add6": "سجّل حسابًا للتعزيز",
  "9JxM4gSiDTfoVk6F5aWhFo": "يقع عنوان IP الحالي الخاص بك في <strong> ولاية نيويورك بالولايات المتحدة الأمريكية </strong> . نظرًا <strong> للقوانين أو اللوائح أو السياسات المحلية </strong> ، فإننا <strong> غير قادرين على تقديم الخدمات في منطقتك </strong> . نحن نعتذر عن أي إزعاج قد يسببه هذا الأمر.",
  "already.had.account": "هل لديك حساب؟ <a> تسجيل الدخول </a>",
  "api.ip.current": "IP الحالي:",
  "c280920c99cc4000afb8": "إذا لم تكن من هذه المنطقة، فيُرجى الدخول إلى منصتنا من موقع غير محظور وإكمال تحقق التعرف على العميل لتأكيد جنسيتك.",
  "cdn.forbidden.content": "استنادًا إلى عنوان IP الخاص بك، لا نقدم حاليًا خدمات في بلدك أو منطقتك بسبب القوانين أو اللوائح أو السياسات المحلية. نحن نعتذر عن أي إزعاج قد يسببه هذا الأمر. إذا كنت من منطقة تتوفر فيها خدماتنا، فيرجى الوصول إلى منصتنا من موقع مدعوم لإكمال تحقق التعرف على العميل.",
  "ef98f0b590b24000a420": "لقد اكتشفنا أن <strong>عنوان IP أو منطقة تحقق التعرف على العميل</strong> من منطقة محظورة. للأسف، نظرًا للقوانين واللوائح المحلية، لا يمكننا تقديم الخدمات الواردة في هذه الصفحة. نعتذر عن أي إزعاج قد يسببه ذلك.",
  "fast.signup": "ليس لديك حساب؟ <a> اشترك الآن </a>",
  "jFfRryspo7BhZ3nEzEWw97": "1 من أصل 4 حاملي عملات مشفرة في جميع أنحاء العالم مع {brandName}",
  "jTFATagnR2TJCyU7ZRg3U8": "إذا لم تكن موجودُا في هذه المنطقة المحددة، فيرجى الوصول إلى منصتنا من المنطقة التي تتوفر فيها خدماتنا. ثم أكمل عملية تحقق التعرف على العميل لتأكيد جنسيتك.",
  "kucoin.Right": "مدعوم من مجموعة {brandName}",
  "operation.succeed": "نجحت العملية!",
  "term.user.agree": "لقد قرأت ووافقت على <a rel='noopener noreferrer' target='_blank' href='/legal/terms-of-use'> شروط الاستخدام </a> .",
  "w6H4ziWz2Bkd4pfxz1HuHP": "إشعار هام",
  "e04df0dae72b4800acbb": "Integrity First. Trading Next.",
  "new_version_guide_title_one": "ثق أولا. تداول بعد ذلك.",
  "39517a340e614000aa1f": "Trusted by over 40 million users in more than 200 countries and regions.",
  "1310eed584044000aa20": "إذا كانت هناك أصول لم تُطالب بها في حسابك، يُرجى المطالبة بها عبر هذا الموقع الإلكتروني.",
  "5f8f77bd9b8b4000aea1": "وفقًا لسياسات الامتثال الخاصة بنا، {brandName} غير قادر حاليًا على تقديم الخدمات للمستخدمين في الولايات المتحدة.",
  "conflict.cancel": "إلغاء",
  "conflict.contact": "اتصل بخدمة العملاء",
  "conflict.content1": "اكتشف النظام نشاطًا غير طبيعي في حسابك. لضمان أمان حسابك ، يرجى تغيير كلمة مرور تسجيل الدخول الخاصة بك.",
  "conflict.content2": "اكتشف النظام نشاطًا غير طبيعي في حسابك. لضمان أمان حسابك، جمدت المنصة حسابك. يرجى الاتصال بدعم العملاء لدينا لمزيد من المعلومات.",
  "conflict.pwd": "تغيير كلمة المرور",
  "conflict.title": "نصائح أمنية",
  "eb07a18a96454000a79b": "إشعار هام"
}